[
{"name": "Rochers coco", "ingredients": [{"name": "Blanc(s) d'œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/blanc-d-oeuf-446.webp"}, {"name": "Noix de coco râpée(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/noix-de-coco-rape-456.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Préchauffez le four à 180°C (Th 6) à chaleur tournante.", "Montez les blancs d'œuf en neige avec une pincée de sel. Réservez. ", "Dans un saladier, mélangez le sucre et la noix de coco.", "Incorporez les blancs en neige à l'aide d'une spatule, en remuant du bas vers le haut, en évitant de trop casser les blancs : la préparation doit rester bien mousseuse.", "Tapissez une plaque à pâtisserie d'une feuille de papier cuisson. ", "En vous aidant de deux cuillères, déposez-y de petits tas de pâte de la grosseur d'une belle noix. Laissez de l'espace entre chaque rocher, car ils vont s'étaler en cuisant.", "Enfournez 25 minutes. Surveillez bien la cuisson afin que les rochers soient dorés mais encore bien moelleuex. ", "Laissez les rochers refroidir sur la plaque avant de les décoller délicatement, et de les servir tièdes ou froids."], "astuce": "Vous pouvez utiliser une poche à douille cannelée pour des rochers aussi jolis que ceux des pâtissiers, avec leur belle forme pyramidale et leurs stries dorées. Si vous voulez servir des rochers encore plus gourmands, trempez-les, une fois refroidis, dans un mélange de chocolat et de beurre fondus, et saupoudrez-les d'une fine pluie de noix de coco supplémentaire."},
{"name": "Galettes sarrasin sans repos", "ingredients": [{"name": "Farine de sarrasin", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-de-sarrasin-73.webp"}, {"name": "Eau", "img": "https://img.cuisineaz.com/250x167/ingredients/all/eau-330.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}, {"name": "Huile végétale", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-vegetale-2402.webp"}], "instructions": ["Dans un saladier, mélangez la farine avec la pincée de sel. A part, dans un bol, fouettez l’œuf. Incorporez l’œuf à la farine et mélangez doucement en versant progressivement l’eau. La pâte doit être bien lisse.", "Huilez une poêle bien chaude et versez-y une bonne louche de pâte.", "Faites cuire environ 1 minute de chaque côté et renouvelez l’opération jusqu’à ce qu’il ne reste plus de pâte à galettes."], "astuce": "La galette de sarrasin est un aliment adapté à beaucoup de régimes du fait de sa simplicité. Si elle a tendance à se déchirer et à casser, c'est justement parce qu'elle ne contient pas de gluten. Elles conviennent donc parfaitement aux personnes touchées par la maladie cœliaque et sont très saines. Elles n'ont pas de lactose non plus, sont peu caloriques et présentent un index glycémique bas. Enfin, elles sont une source intéressante de protéines. Bref, elles ont tout pour plaire !"},
{"name": "Granola sans sucre", "ingredients": [{"name": "Flocon d'avoine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/flocons-d-avoines-232.webp"}, {"name": "Noix de cajou", "img": "https://img.cuisineaz.com/250x167/ingredients/all/noix-de-cajou-135.webp"}, {"name": "Amande(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/amande-3.webp"}, {"name": "Noisette(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/noisettes-347.webp"}, {"name": "Graine(s) de courge", "img": "https://img.cuisineaz.com/250x167/ingredients/all/graines-de-courges-2383.webp"}, {"name": "Graine(s) de tournesol", "img": "https://img.cuisineaz.com/250x167/ingredients/all/graines-de-tournesol-417.webp"}, {"name": "Huile de coco", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-de-coco-789.webp"}, {"name": "Cannelle en poudre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cannelle-en-poudre-6731.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Préchauffez le four à 180°C.", "Dans un saladier, mélangez les flocons d'avoine, les noix de cajou, les amandes, les noisettes, les graines de courge et les graines de tournesol.", "Ajoutez l'huile de coco fondue, la cannelle en poudre et la pincée de sel. Mélangez bien.", "Étalez le mélange sur une plaque de cuisson recouverte de papier sulfurisé.", "Enfournez pour 20 à 25 minutes, en remuant toutes les 5 minutes pour que le granola soit bien doré.", "Laissez refroidir avant de déguster."], "astuce": "Le granola sans sucre est un petit-déjeuner sain et équilibré, mais il est important de ne pas en abuser. Les noix et les graines sont riches en graisses et en calories, il est donc recommandé de ne pas dépasser une portion de 30g par jour. Vous pouvez également ajouter des fruits frais pour apporter des vitamines et des fibres à votre petit-déjeuner."},
{"name": "Mac and cheese au cheddar", "ingredients": [{"name": "Macaroni(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/macaronis-556.webp"}, {"name": "Cheddar", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cheddar-33.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}, {"name": "Farine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-2313.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Moutarde", "img": "https://img.cuisineaz.com/250x167/ingredients/all/moutarde-130.webp"}, {"name": "Chapelure", "img": "https://img.cuisineaz.com/250x167/ingredients/all/chapelure-29.webp"}, {"name": "Persil", "img": "https://img.cuisineaz.com/250x167/ingredients/all/persil-159.webp"}], "instructions": ["Faites cuire les pâtes dans une casserole d'eau bouillante salée, égouttez-les et réservez-les.", "Préchauffez votre four th.6 (180°C). Dans une casserole, faites fondre la moitié du beurre, puis versez la farine sans cesser de mélanger. Incorporez progressivement le lait, toujours en mélangeant, jusqu’à épaississement. Ajoutez la moutarde et le sel, puis continuez de mélanger pendant 2 à 3 min. Terminez la béchamel au fromage en intégrant les 3/4 du cheddar râpé. Remuez jusqu'à obtention d’une crème bien lisse.", "Mélangez les pâtes à la béchamel de manière à bien les enrober, puis transvasez le tout dans un plat à gratin. Faites fondre le reste de beurre, puis incorporez la chapelure et le cheddar râpé restant. Mélangez bien jusqu’à obtention d’une texture poudreuse semblable à un crumble. ", "Parsemez-en le dessus des pâtes, puis enfournez pour 30 min. Servez chaud, avec une feuille de persil, accompagné d’une généreuse salade verte."], "astuce": "Ce que l'on recherche en préparant un mac and cheese, c'est un moment de réconfort. Mais s'il était possible de réduire le nombre de calories, ce serait génial, non ? Tout d'abord, pensez à diminuer (un peu) la portion de cheddar, voire à utiliser des fromages râpés allégés, disponibles en magasin. Et pourquoi ne pas remplacer la moitié des macaronis par un légume de votre choix ? Utilisez également du lait écrémé et remplacez la farine par un peu de maïzena pour une béchamel sans beurre, avec une touche de noix de muscade."},
{"name": "Crêpes avec 1 œuf", "ingredients": [{"name": "Farine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-2313.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Bière", "img": "https://img.cuisineaz.com/250x167/ingredients/all/biere-786.webp"}, {"name": "Huile", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-266.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Dans un saladier, mélangez la farine et le sel puis creusez un puits au centre.", "Séparez le blanc du jaune d’œuf et placez le jaune dans le puits. Mélangez et versez la bière au fur et à mesure. Ajoutez le lait et mélangez.", "Quand la pâte à crêpe est bien lisse, versez l’huile. Mélangez puis placez un torchon propre sur votre saladier avant de laisser reposer votre pâte à crêpe pendant environ 1 heure. ", "Quand la pâte est bien reposée, montez le blanc d'œuf en neige et ajoutez-le à la pâte à crêpe. Mélangez intimement en fouettant bien.", "Graissez votre poêle avec de l’huile végétale puis versez une bonne louche dans la poêle en veillant à ce que la pâte s’étale de façon uniforme sur toute la poêle. ", "Faites cuire votre pâte environ 1 min de chaque côté (il faut que la crêpe commence à dorer).", "Renouvelez l’opération jusqu’à épuisement de la pâte."], "astuce": "Cette recette de pâte à crêpe avec 1 œuf est une recette neutre que vous pouvez utiliser aussi bien pour réaliser des crêpes salées ou sucrées. En version salée : ajoutez une tranche de jambon et du fromage râpé. En version sucrée : confiture, pâte à tartiner ou sucre selon vos goûts !"},
{"name": "Gâteau pomme mascarpone", "ingredients": [{"name": "Pomme(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/pomme-167.webp"}, {"name": "Mascarpone", "img": "https://img.cuisineaz.com/250x167/ingredients/all/mascarpone-121.webp"}, {"name": "Farine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-2313.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Cassonade", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cassonade-394.webp"}, {"name": "Sucre glace", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-glace-270.webp"}, {"name": "Levure chimique", "img": "https://img.cuisineaz.com/250x167/ingredients/all/levure-chimique-265.webp"}, {"name": "Cannelle", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cannelle-20.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}], "instructions": ["Préchauffez le four à 180°C. Beurrez un moule à manqué avec la noisette de beurre. Farinez légèrement le plat.", "Dans un saladier, battez les œufs en omelette avec le sucre en poudre jusqu’à ce qu’ils blanchissent. Ajoutez le mascarpone et continuez de fouetter jusqu’à obtenir un mélange homogène. Incorporez la farine et la levure chimique, la cannelle et la cassonade puis mélangez bien.", "Pelez les pommes, enlevez le trognon et découpez-les en dés. Ajoutez les morceaux de pommes dans la pâte à gâteau. Versez le tout dans le moule à manqué chemisé.", "Enfournez le gâteau pomme mascarpone pendant 45 minutes à 180°C. Lorsqu’il est cuit, laissez-le tiédir. Démoulez-le puis saupoudrez-le de sucre glace."], "astuce": "Pour obtenir une pâtisserie joliment décorée, vous pouvez découper la moitié des pommes en fines lamelles. Déposez-les à la surface du gâteau en rosace juste avant d’enfourner. Vous pouvez accompagner le gâteau pomme mascarpone d’une belle boule de glace à la vanille. Et si vous n’aimez pas la cannelle, remplacez-la par de l’extrait d’arôme naturel de vanille."},
{"name": "Mug cake au Nesquik", "ingredients": [{"name": "Farine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-2313.webp"}, {"name": "Nesquik", "img": "https://img.cuisineaz.com/250x167/ingredients/all/nesquik-5248.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}], "instructions": ["Découpez le beurre en dés et déposez-les dans un mug ou une grande tasse. Faites-les fondre au four à micro-ondes pendant 30 secondes. Ajoutez alors l'œuf entier et le sucre en poudre. Mélangez à la fourchette pour bien fouetter la préparation.", "Incorporez ensuite le Nesquik et remuez à nouveau. Ajoutez la farine et le lait. Mélangez bien.", "Faites cuire le mug cake au four à micro-ondes pendant 50 secondes à puissance maximale. Laissez le mug cake refroidir quelques minutes puis parsemez-le de quelques copeaux de chocolat pour plus de gourmandise. Dégustez le mug cake au Nesquik immédiatement, en plongeant votre cuillère directement dans la tasse."], "astuce": "En faisant cuire votre mug cake au Nesquik pendant 50 secondes, vous obtenez un gâteau gourmand. Vous préférez un mug cake avec une texture plus fondante à coeur ? Réduisez le temps de cuisson au micro-ondes à 40 secondes. Le centre du mug cake sera à peine cuit et encore légèrement coulant."},
{"name": "Pâte à tartiner légère", "ingredients": [{"name": "Chocolat noir 70%", "img": "https://img.cuisineaz.com/250x167/ingredients/all/chocolat-amer-7211.webp"}, {"name": "Noisette(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/noisettes-347.webp"}, {"name": "Miel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/miel-125.webp"}, {"name": "Lait végétal", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Huile de tournesol", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-de-tournesol-1489.webp"}, {"name": "Extrait de vanille", "img": "https://img.cuisineaz.com/250x167/ingredients/all/extrait-de-vanille-775.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Préchauffez le four à 150°C. Sur une plaque tapissée de papier cuisson, déposez les noisettes et enfournez pour 15 minutes. ", "À la sortie du four, laissez tiédir puis mondez les noisettes. Pour cela, frottez-les les unes contre les autres dans la paume de vos mains. ", "Mixez les noisettes avec la pincée de sel pendant plusieurs minutes à forte puissance, jusqu’à obtenir une purée. Versez dans un saladier. ", "Mixez le chocolat et déposez-le au-dessus de la purée de noisettes. ", "Dans une casserole, portez le lait végétal, l’extrait de vanille et le miel à ébullition. Versez au-dessus de la purée de noisettes et du chocolat mixé. ", "Mélangez bien, couvrez et laissez reposer 5 minutes. ", "Mélangez à nouveau et ajoutez l’huile. Versez la pâte dans un bocal hermétique."], "astuce": "Pour gagner du temps, vous pouvez acheter des noisettes déjà torréfiées et mondées. On en trouve facilement dans les rayons « vrac » des supermarchés ou des magasins bio. Il est aussi possible d’utiliser directement de la poudre de noisettes."},
{"name": "Galette à la frangipane au chocolat", "ingredients": [{"name": "Chocolat pâtissier", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cholocat-patissier-3222.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}, {"name": "Sucre semoule", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-semoule-6804.webp"}, {"name": "Poudre d'amandes", "img": "https://img.cuisineaz.com/250x167/ingredients/all/poudre-d-amande-426.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Pâte feuilletée(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/pates-feuilletes-5819.webp"}, {"name": "Jaune(s) d'œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/jaune-d-oeuf-518.webp"}], "instructions": ["Préchauffez le four th.7 (200°C). ", "Travaillez le beurre afin qu’il ramollisse. Faites fondre au bain-marie le chocolat et incorporez le beurre. Mélangez jusqu’à ce que la sauce devienne lisse. ", "Dans un saladier, mélangez la poudre d’amandes avec le sucre. Cassez-y les œufs un à un et mélangez. Versez cette préparation sur le chocolat. Remuez.", "Foncez un moule à tarte préalablement beurré avec une des pâtes feuilletées. Garnissez avec la frangipane au chocolat. Couvrez avec le second disque de pâte feuilletée et soudez les bordures avec un peu d’eau tiède. Marquez le bord à l’aide d’une fourchette pour une jolie finition.", "Badigeonnez la galette avec un jaune d’œuf. Dessinez des croisillons sur le dessus avec un couteau. ", "Enfournez votre galette à la frangipane au chocolat pour 30 min. Laissez tiédir avant de servir."], "astuce": "Pour une recette plus légère, vous pouvez associer la crème d'amandes chocolatée à des fruits. Optez, par exemple, pour des lamelles de poires ou quelques framboises pour une galette des rois gourmande et originale."},
{"name": "Glaçage au chocolat ", "ingredients": [{"name": "Chocolat pâtissier", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cholocat-patissier-3222.webp"}, {"name": "Beurre mou", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beure-mou-2840.webp"}, {"name": "Crème liquide", "img": "https://img.cuisineaz.com/250x167/ingredients/all/creme-liquide-3422.webp"}, {"name": "Sucre vanillé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-vanille-202.webp"}], "instructions": ["Prenez votre chocolat et cassez-le en morceaux. Placez-le dans un grand bol avec le beurre ramolli et coupez-le en morceaux. Ensuite, déposez ce bol dans une casserole remplie d’eau pour faire fondre le chocolat au bain marie. Mélangez bien à l’aide d’un fouet jusqu’à ce que le mélange de chocolat fondu et de beurre soit bien lisse et brillant. Retirez alors la casserole du feu et incorporez la crème liquide et le sucre vanillé tout en continuant de mélanger au fouet.", "Placez à nouveau la casserole sur feu doux et laissez chauffer au bain marie jusqu’à ce que la crème épaississe et devienne bien onctueuse. Votre au glaçage au chocolat est prêt ! ", "Utilisez-le rapidement pour napper vos desserts gourmands : des entremets, un gâteau au chocolat. Servez-vous en de ganache pour des macarons ou pour un biscuit roulé.", "Après avoir glacé vos pâtisseries, laissez la ganache refroidir complètement à température ambiante avant de déguster. Le glaçage au chocolat va refroidir, durcir et se figer."], "astuce": "Bien sûr, le chocolat contient des éléments nutritifs très intéressants pour notre santé : des minéraux comme le fer, le magnésium, le phosphore ou le zinc, mais aussi des vitamines. Il regorge aussi de polyphénols, qui sont des antioxydants essentiels pour lutter contre le vieillissement cellulaire. Toutefois, le glaçage est réalisé à partir de beurre et de crème, ce qui apporte beaucoup de matières grasses. Il convient donc de limiter sa consommation."},
{"name": "Graines de Chia au lait de coco et mangues", "ingredients": [{"name": "Lait de coco", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-coco-290.webp"}, {"name": "Graine(s) de chia", "img": "https://img.cuisineaz.com/250x167/ingredients/all/graines-de-chia-497.webp"}, {"name": "Cassonade", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cassonade-394.webp"}, {"name": "Mangue(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/mangue-119.webp"}], "instructions": ["Mélanger les graines de chia avec le lait de coco et la cassonade la veille dans un bol. ", "Couvrir avec du film transparent et laisser reposer toute la nuit. ", "Le lendemain bien mélanger les graines de chia et disposer dans des verrines. ", "Préparer la mangue : éplucher et découper en cubes.", "Vous pouvez ensuite disposer la mangue directement sur vos graines.", "Bon appétit !", "Retrouvez la recette sur mon blog http://www.chezcachou.com/2016/10/graines-de-chia-au-lait-de-coco-et-mangues.html"], "astuce": "Pour cette recette de Graines de Chia au lait de coco et mangues, vous pouvez compter 5 minutes de préparation. Pour en savoir plus sur les aliments de cette recette de desserts, rendez-vous ici sur notre "},
{"name": "Porridge crémeux à la banane", "ingredients": [{"name": "Flocon d'avoine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/flocons-d-avoines-232.webp"}, {"name": "Lait demi-écrémé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Banane(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/bananes-8162.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}], "instructions": ["Pelez les bananes bien mûres. Coupez-les en rondelles en mettant de côté pour le décor la moitié d’un fruit. Ecrasez le reste à la fourchette dans un grand bol.", "Versez le lait demi-écrémé dans une petite casserole et ajoutez-y les flocons d’avoine. Portez le tout à ébullition tout en mélangeant constamment à l’aide d’une cuillère en bois. Les flocons d’avoine vont se gorger de lait et gonfler peu à peu. Baissez le feu dès les premiers bouillons.", "Ajoutez alors les bananes écrasées et le sucre en poudre. Mélangez avec la cuillère en bois et laissez épaissir sur feu doux pendant 2 à 3 minutes.", "Répartissez le porridge crémeux à la banane dans des bols. Décorez avec les quelques rondelles de bananes que vous aviez conservé. Servez tiède le porridge crémeux à la banane."], "astuce": "Selon vos envies, vous pouvez rajouter quelques fruits secs comme des noix, des noisettes ou des amandes concassées. Apportez une touche chocolatée à votre porridge en ajoutant un peu de cacao à votre lait.\r\nVos bananes ne sont pas assez mûres ? Coupez-les en rondelles dans un bol puis placez-les quelques minutes au micro-ondes. Elles seront alors très faciles à écraser à la fourchette."},
{"name": "Matcha latte", "ingredients": [{"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Thé vert matcha (poudre)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/the-vert-matcha-poudre-607.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}], "instructions": ["Versez le lait dans une casserole. Faites-le chauffer à feu doux jusqu'à ce qu'il frémisse.", "Répartissez la moitié du lait chaud dans les tasses.", "Ajoutez dans chaque tasse le thé vert Matcha et le sucre en poudre puis mélangez bien jusqu'à obtenir des latte bien crémeux.", "Ajoutez le reste de lait chaud sur les latte et mélangez rapidement.", "Servez et sirotez de suite pendant que les Matcha latte sont encore chauds."], "astuce": "Pour cette recette de Matcha latte, vous pouvez compter 5 minutes de préparation. Pour en savoir plus sur les aliments de cette recette de desserts, rendez-vous ici sur notre "},
{"name": "Strudel aux pommes", "ingredients": [{"name": "Pâte(s) feuilletée(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/pate-feuilletee-155.webp"}, {"name": "Pomme(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/pomme-167.webp"}, {"name": "Amande(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/amande-3.webp"}, {"name": "Raisins secs", "img": "https://img.cuisineaz.com/250x167/ingredients/all/raisin-sec-289.webp"}, {"name": "Cannelle", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cannelle-20.webp"}, {"name": "Rhum", "img": "https://img.cuisineaz.com/250x167/2021/11/19/i181666-rhum.webp"}, {"name": "Crème fraîche épaisse", "img": "https://img.cuisineaz.com/250x167/ingredients/all/crme-frache-paisse-4089.webp"}, {"name": "Sucre vanillé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-vanille-202.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Sucre glace", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-glace-270.webp"}], "instructions": ["La veille du jour de la préparation, faites tremper les raisins secs dans le rhum pour les hydrater. Réservez-les au réfrigérateur.", "Le jour même, préchauffez le four à 190°C ou thermostat 6.", "Rincez les pommes à l'eau claire et pelez-les. Taillez-les en fines lamelles. Concassez les amandes à l'aide d'un pilon ou au couteau.", "Égouttez les raisins secs. ", "Dans un saladier, mélangez les lamelles de pommes avec le sucre vanillé, la cannelle, les raisins, la crème fraîche et les amandes. ", "Déroulez la pâte feuilletée sur une surface plane et propre. Versez la préparation de strudel au centre de la pâte, en formant un rectangle en laissant environ 2 cm d'espace le long des bords. Puis, avec un couteau, taillez des bandes de part et d'autre. Rabattez-les en les croisant sur le dessus.", "Dorez au jaune d'œuf et enfournez pendant 25 min. ", "À la sortie du four, saupoudrez de sucre glace.", "Laissez refroidir 30 min avant de déguster."], "astuce": "Vous n'avez pas de rhum dans vos placards ? Vous pouvez le remplacer par une eau-de-vie de fruit de votre choix. Pour une version sans alcool, utilisez du thé ou même du jus de fruits (pomme ou raisin seront parfaits). Les plus gourmands servent le strudel tiède avec une boule de glace vanille ou une cuillère de crème fraîche épaisse."},
{"name": "Croustade de pommes", "ingredients": [{"name": "Pomme(s) à cuire", "img": "https://img.cuisineaz.com/250x167/ingredients/all/image-defaut.webp"}, {"name": "Armagnac", "img": "https://img.cuisineaz.com/250x167/ingredients/all/armagnac-2130.webp"}, {"name": "Feuille(s) de filo", "img": "https://img.cuisineaz.com/250x167/ingredients/all/feuilles-de-filo-4290.webp"}, {"name": "Beurre fondu", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-fondu-6847.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}], "instructions": ["Préchauffez le four à 190°C.", "Coupez les pommes épluchées en lamelles et faites-les mariner avec l’armagnac dans un plat.", "Prenez les feuilles de pâte filo, beurrez-les et sucrez-les, puis déposez 6 feuilles filo les unes sur les autres dans un moule ou un cercle à tarte. Déposez ensuite les lamelles de pommes, puis les 6 autres feuilles filo dessus.", "Coupez le surplus de pâte qui dépasse et déposez-le sur la tarte, saupoudrez de sucre et ajoutez quelques cubes de beurre. Enfournez 30 minutes. Au terme de la cuisson, laissez refroidir et servez hors du moule."], "astuce": "Retrouvez également la recette de Croustade de pommes de Cyril Lignac en vidéo sur "},
{"name": "Meringue simple", "ingredients": [{"name": "Blanc(s) d'œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/blanc-d-oeuf-446.webp"}, {"name": "Sucre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-2678.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Préchauffez le four th.3 (100°C). Dans un saladier, battez les blancs en neige ferme en y ajoutant le sel, à l'aide d'un batteur électrique ou d'un simple fouet. Ajoutez petit à petit le sucre (et la notion de « petit à petit » est très importante dans la réussite de vos meringues).", "Lorsque votre mélange blancs d'œufs-sucre est bien homogène, transvasez-le dans une poche à douilles puis formez des petits tas sur une plaque de cuisson recouverte de papier sulfurisé.", "Enfournez pendant 2 heures. Lorsque vos meringues sont bien cuites, sortez-les du four et laissez-les refroidir à température ambiante."], "astuce": "La meringue est un des grands classiques de la pâtisserie française. On la réalise à partir de deux ingrédients basiques et économiques : le sucre et les œufs. Le blanc d’œuf contenu dans la meringue est une excellente source de protéines de qualité et de micronutriments très intéressants pour la santé. En revanche, la meringue est aussi très riche en sucre, qu’il est préférable de consommer avec modération afin de ne pas favoriser la prise de poids ou la hausse de la glycémie. Pour confectionner un dessert équilibré, on peut par exemple accompagner la meringue de fromage blanc et de fruits frais."},
{"name": "Porridge aux flocons d’avoine", "ingredients": [{"name": "Flocon d'avoine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/flocons-d-avoines-232.webp"}, {"name": "Lait demi-écrémé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Sucre roux", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-roux-201.webp"}], "instructions": ["Dans une grande casserole, faites bouillir le lait demi-écrémé.", "Versez-y les flocons d’avoine en pluie. ", "Remuez avec une cuillère en bois jusqu'à ce que les flocons gonflent.", "Baissez alors le feu et continuez de mélanger jusqu’à la reprise de l’ébullition.", "Couvrez la casserole et laissez mijoter pendant 15 à 20 minutes, en mélangeant de temps en temps.", "Servez dans des bols ou des assiettes creuses et parsemez de sucre roux."], "astuce": "Vous pouvez parfumer votre porridge en glissant une gousse de vanille coupée en deux dans votre casserole de lait ou en utilisant de l’extrait d’arôme naturel de vanille. Vous préférez le chocolat ? Ajoutez un peu de cacao au lait ou décorez votre porridge de pépites de chocolat. Vous pouvez bien sûr agrémenter votre porridge de fruits frais : c'est délicieux pour le petit déjeuner !"},
{"name": "Nappage chocolat blanc", "ingredients": [{"name": "Chocolat blanc", "img": "https://img.cuisineaz.com/250x167/ingredients/all/chocolat-blanc-3396.webp"}, {"name": "Sucre glace", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-glace-270.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Sucre vanillé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-vanille-202.webp"}], "instructions": ["Faites fondre le chocolat blanc au bain-marie. Pour cela, cassez le chocolat en morceaux et déposez-le dans un plat supportant la chaleur. Plongez ensuite ce plat jusqu'à moitié dans une casserole d'eau bouillante. Dès que le chocolat blanc est bien fondu, lisse et brillant, retirez la casserole du feu et ajoutez-y le sucre glace (ou sucre cristallisé) et le sucre vanillé. Remuez bien à l’aide d’un fouet jusqu’à obtenir une crème bien lisse sans grumeaux.", "Laissez tiédir le nappage au chocolat blanc pendant 5 à 10 min à température ambiante. Puis nappez votre dessert de ce glaçage. Placez-le ensuite au réfrigérateur, pendant 1 heure minimum, afin que le glaçage durcisse et se fige.", "Sortez votre recette du frigo 10 minutes avant la dégustation."], "astuce": "Pour varier les plaisirs des yeux, vous pouvez utiliser des colorants alimentaires ! Fun et sympas, ils rendront votre glaçage rouge, vert, bleu, rose, violet... Parfait pour mettre plein d'étoiles dans les yeux de vos chères petites têtes blondes ! Alors amusez-vous et laissez parler votre créativité !"},
{"name": "Pâte à crêpes pour 4", "ingredients": [{"name": "Farine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-2313.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Sucre poudre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-poudre-6366.webp"}, {"name": "Huile", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-266.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Dans un saladier, mélangez la farine avec le sel et creusez un puits au centre. Versez 25 cl de lait et mélangez avec une spatule en bois. ", "Cassez ensuite les œufs dans un bol et fouettez-les jusqu’à ce qu’ils deviennent mousseux. Ajoutez-les à la pâte et mélangez bien. Ajoutez le reste du lait (25 cl) puis versez le sucre et l’huile. Recouvrez avec un torchon propre et laissez reposer la pâte à crêpes pendant environ 1 heure.", "Au bout d’1 heure, graissez votre poêle avec de l’huile végétale et versez une bonne louche de pâte dans votre crêpière (ou poêle). Attendez que les bords se décollent puis retournez votre crêpe. Renouvelez l’opération jusqu’à épuisement de la pâte à crêpes."], "astuce": "Vous pouvez ajouter une c. à café d’arôme de vanille dans la pâte à crêpe ou bien de fleur d’oranger pour parfumer votre pâte à crêpe. Afin de conserver vos crêpes au chaud, placez un papier aluminium par-dessus l’assiette dans laquelle vous les déposez après cuisson."},
{"name": "Riz au lait au four", "ingredients": [{"name": "Riz rond", "img": "https://img.cuisineaz.com/250x167/ingredients/all/riz-rond-6837.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}, {"name": "Sucre vanillé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-vanille-202.webp"}], "instructions": ["Préchauffez le four th.6 (180°C).", "Beurrez un plat à gratin. Déposez le riz rond préalablement rincé au fond en une couche régulière. Mélangez le sucre en poudre et le lait, puis versez le tout sur le riz. Saupoudrez le dessus de sucre vanillé.", "Enfournez pour 2 heures.", "Dégustez votre riz au lait chaud, tiède ou froid selon vos préférences."], "astuce": "Ce qui fait tout l'intérêt du riz au lait, c'est la façon dont vous le parfumez ! La gousse de vanille reste un grand classique, mais ce n'est pas la seule option : la cannelle en poudre, le mélange d'épices pour pain d'épices ou la fève tonka apporteront une touche d'originalité bienvenue. Vous pouvez aussi opter pour un riz au lait au four cacaoté, en faisant fondre dans le lait 220 g de chocolat noir (et en supprimant le sucre)."},
{"name": "crêpe marocaine msemen", "ingredients": [{"name": "Semoule fine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/semoule-fine-7454.webp"}, {"name": "Farine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-2313.webp"}, {"name": "Sel fin", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-fin-6901.webp"}, {"name": "Eau tiède", "img": "https://img.cuisineaz.com/250x167/ingredients/all/eau-tiede-6868.webp"}, {"name": "Huile neutre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-neutre-8822.webp"}], "instructions": ["Le msemen marocain est une galette arabe particulièrement appétissante ! Miam !", "Commencez par préparer la pâte. Mélangez la farine, la semoule et le sel. Idéalement faites ce mélange dans un robot pour une pâte homogène à vitesse 1. Versez l'eau petit à petit et lorsque la pâte forme une boule, passez en vitesse 2 durant 10 minutes pour qu'elle soit bien pétrie. Si vous le faites à la main, ne négligez pas le pétrissage, sinon votre pâte ne sera pas assez élastique.", "Préparez votre plan de travail afin de pouvoir déposer votre pâte et en faire des boules de 120 grammes. Prenez un pinceau en silicone et enduisez toutes les boules d'huile neutre.", "Huilez bien vos mains, et aplatissez chaque boule jusqu'à obtenir une pâte la plus fine possible. Veillez bien à ce que la pâte ne se déchire pas.", "Saupoudrez une feuille de pâte obtenue avec de la semoule fine. Rabattez les bords vers le milieu et saupoudrez de nouveau de semoule. Faites la même chose de façon à obtenir un carré.", "Prenez une deuxième feuille de pâte, saupoudrez la également de semoule. Posez au centre de cette feuille le carré de pâte fait préalablement, saupoudrez de semoule et recommencer le pliage jusqu'à obtention d'un nouveau carré.", "Recommencez avec l'ensemble des feuilles de pâte. Vous obtenez ainsi 6 carrés de pâte formés par ces différentes feuilles. Aplatissez chacun d'eux afin d'obtenir ne épaisseur d'environ 5 mm.", "Pour les farcir, prenez une grosse cuillère en bois, et posez délicatement votre farce au centre du msemen marocain. Attention, pour ne pas déchirer votre pâte à crepe marocaine, votre farce doit être froide ! Si elle est chaude, elle fera fondre votre pâte. Repliez délicatement les 4 coins de façon à reformer un carré. ", "Faites chauffer votre poêle avec une goute d'huile d'olive, il faut qu'elle soit très chaude pour éviter que votre pâte à crepe marocaine msemen n'accroche. Vous pouvez maintenant procéder à la cuisson du msemen farci durant 2 à 3 minutes sur chaque face.", "Astuce : vous pouvez en préparer en quantité, le msemen farci se conserve très facilement au réfrigérateur dans du papier aluminium ! ", "Cette recette accompagnera toute la période du Ramadan ! Miam !"], "astuce": "Pour cette recette de crêpe marocaine msemen, vous pouvez compter 15 minutes de préparation. Pour en savoir plus sur les aliments de cette recette de desserts, rendez-vous ici sur notre "},
{"name": "Sirop de sucre", "ingredients": [{"name": "Sucre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-2678.webp"}, {"name": "Eau", "img": "https://img.cuisineaz.com/250x167/ingredients/all/eau-330.webp"}], "instructions": ["Dans une petite casserole, faites chauffer le sucre et l’eau jusqu’à ce que le mélange frémisse.", "Quand le sucre est bien fondu et qu’il commence à brunir, retirez la casserole du feu et réservez le temps que cela refroidisse.", "Placez au frigo jusqu’à complet refroidissement et utilisez le sirop de sucre pour vos préparations."], "astuce": "Le sirop de sucre se conserve pendant 1 mois au réfrigérateur. Vous pouvez l’utiliser pour préparer des apéritifs ou bien pour réaliser des pâtisseries. Vous pouvez utiliser le sirop de sucre en remplacement du sirop de sucre de canne."},
{"name": "Msemen", "ingredients": [{"name": "Farine de blé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-de-ble-6877.webp"}, {"name": "Semoule fine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/semoule-fine-7454.webp"}, {"name": "Levure boulangère", "img": "https://img.cuisineaz.com/250x167/ingredients/all/levure-boulangere-7576.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}, {"name": "Eau tiède", "img": "https://img.cuisineaz.com/250x167/ingredients/all/eau-tiede-6868.webp"}, {"name": "Beurre ramolli", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beure-ramolli-2841.webp"}, {"name": "Huile d'olive", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-d-olive-254.webp"}, {"name": "Semoule fine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/semoule-fine-7454.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}], "instructions": ["Dans un saladier, placez le sel puis la farine de blé, la semoule fine, la levure boulangère (préalablement délayée dans un petit verre d’eau tiède, si elle est déshydratée). Veillez bien à ce que le sel n’entre pas en contact avec la levure boulangère, qui risquerait de l’empêcher de lever.", "Versez l’eau tiède puis pétrissez la pâte jusqu’à obtenir une consistance souple et non collante. N’hésitez pas à rajouter un peu de farine de blé si votre pâte est trop humide, ou d’eau si elle vous semble trop sèche. Laissez reposer la pâte à msemen pendant 30 minutes en la couvrant d’un torchon propre.", "Dans un bol, mélangez à la fourchette le beurre ramolli, coupé en dés et l’huile d’olive. Vous obtiendrez une pâte un peu collante. Formez des petites boules de taille homogène avec la pâte à msemen. Etalez-les finement, de manière circulaire, sur votre plan de travail préalablement huilé. Déposez une boule du mélange beurre et huile d’olive et écrasez-la du la pâte. Saupoudrez d’un peu de semoule fine. Repliez alors la pâte sur elle-même à la manière d’un portefeuille.", "Faites chauffer une noisette de beurre dans une poêle ou une crêpière puis faites-y dorer les msemen pendant 3 à 4 minutes sur chaque face. Les msemen doivent être bien dorés. Servez-les accompagnés d’un peu de miel pour le goûter ou d’une farce de viande hachée et de légumes pour un repas complet."], "astuce": "Pour plus de facilité, vous pouvez pétrir votre pâte à l’aide d’un robot ménager équipé du crochet pétrisseur."},
{"name": "Pâte à tartiner sans sucre", "ingredients": [{"name": "Chocolat pâtissier noir", "img": "https://img.cuisineaz.com/250x167/ingredients/all/chocolat-amer-7211.webp"}, {"name": "Noisette(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/noisettes-347.webp"}, {"name": "Amande(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/amande-3.webp"}, {"name": "Extrait de vanille", "img": "https://img.cuisineaz.com/250x167/ingredients/all/extrait-de-vanille-775.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Préchauffez le four à 150° C. Déposez les noisettes et les amandes sur une plaque tapissée de papier cuisson et enfournez-les pendant 15 minutes.", "Pendant ce temps, faites fondre le chocolat au bain marie. Maintenez-le au chaud pour ne pas qu’il durcisse à nouveau.", "Laissez tiédir puis mondez les noisettes. Pour cela, saisissez-en une petite poignée dans la paume de la main et frottez-les entre elles. ", "Mixez ensemble les noisettes mondées, les amandes, l’extrait de vanille et la pincée de sel. ", "Versez ensuite le chocolat fondu et mixez brièvement, jusqu’à l’obtention d’une pâte homogène.", "Versez la pâte à tartiner dans un bocal en verre. "], "astuce": "Dans de jolis pots décorés par vos soins, cette pâte à tartiner maison est un cadeau idéal fait avec amour à offrir aux gourmands de votre entourage !"},
{"name": "Roulé au nutella facile", "ingredients": [{"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Nutella", "img": "https://img.cuisineaz.com/250x167/ingredients/all/nutella-658.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Farine de blé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-de-ble-6877.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Préchauffez le four à 180°C (th. 6). ", "Séparez les blancs des jaunes d'œuf dans deux saladiers. Montez les blancs en neige ferme. Dans le second saladier, faites blanchir les jaunes d’œufs avec le sucre en poudre au fouet.", "Ajoutez la farine à la seconde préparation et mélangez à nouveau énergiquement. Incorporez délicatement les blancs en neige à l’aide d’une spatule. ", "Étalez la pâte à gâteaux sur une plaque à pâtisserie tapissée d’une feuille de papier sulfurisé. Enfournez la génoise pendant 10 min.", "À la sortie du four, posez la génoise sur un torchon propre et humide (côté papier). Enroulez-la puis attendez un peu. ", "Déroulez-la ensuite et décollez-la facilement du papier sulfurisé. Tartinez-la de nutella, enroulez à nouveau. Taillez les extrémités et réservez au frais jusqu'à dégustation."], "astuce": "Ce gâteau est assez riche, vous pouvez toutefois atténuer un peu cela en le surmontant de fruits frais ou en le servant avec une salade de fruits de saison ! "},
{"name": "Marquisette citron", "ingredients": [{"name": "Citron jaune non traité", "img": "https://img.cuisineaz.com/250x167/ingredients/all/citron-jaune-304.webp"}, {"name": "Citron vert bio", "img": "https://img.cuisineaz.com/250x167/2023/09/13/i195999-filename-jpg.webp"}, {"name": "Sucre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-2678.webp"}, {"name": "Vin blanc sec", "img": "https://img.cuisineaz.com/250x167/ingredients/all/vin-blanc-sec-2666.webp"}, {"name": "Crémant d'alsace", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cremant-d-alsace-3419.webp"}, {"name": "Perrier", "img": "https://img.cuisineaz.com/250x167/ingredients/all/perrier-5500.webp"}, {"name": "Pulco citron", "img": "https://img.cuisineaz.com/250x167/ingredients/all/image-defaut.webp"}], "instructions": ["La veille au soir ou au plus tard le matin, lavez et coupez les citrons jaunes et verts en fins quartiers, mettez-les dans le fond d'un saladier, arrosez-les avec le vin blanc sec, le sucre et le Pulco citron, puis mélangez. Laissez les agrumes macérer jusqu'au soir et n'oubliez pas de mettre le Perrier et le crémant au frais.", "À l'heure de l'apéritif, ajoutez le crémant et le Perrier, puis servez le cocktail à la louche, dans des verres à cocktail aux bords \"givrés\" de citron et de sucre. "], "astuce": "Pour retrouver les saveurs d'agrumes de la Marquisette, mais sans alcool, vous pouvez réaliser un cocktail à base d'orange, de citron et de pomelo. Remplacez le vin et le crémant par de l'eau et de la limonade, par exemple. L'important est de laisser macérer les agrumes afin qu'ils libèrent toute leur saveur ! Attention, veillez à acheter des agrumes bio afin de ne pas ingérer de pesticides."},
{"name": "Sauce au chocolat", "ingredients": [{"name": "Chocolat à cuire", "img": "https://img.cuisineaz.com/250x167/ingredients/all/chocolat-a-cuire-6911.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Crème fraîche", "img": "https://img.cuisineaz.com/250x167/ingredients/all/creme-fraiche-a-fouetter-3622.webp"}], "instructions": ["Commencez par faire fondre le chocolat au bain marie. Pour cela, cassez le chocolat en morceaux et mettez-le dans un plat supportant la chaleur. Plongez ce plat jusqu'à moitié dans une casserole d'eau bouillante et laissez fondre votre chocolat doucement en tournant avec une spatule. ", "Ensuite, ajoutez-y le lait et le beurre coupé en morceaux. Lorsque le mélange est bien lisse et homogène, ajoutez le sucre en poudre et la crème fraîche. Portez à ébullition quelques secondes (la crème fraîche n'aime pas être portée à ébullition trop longtemps et trop fort) en remuant, puis retirez aussitôt du feu.", "Votre sauce au chocolat peut maintenant servir à napper vos gâteaux natures, vos crêpes, vos gaufres, vos pancakes? Vous pouvez aussi mettre votre sauce au chocolat dans un bol, pour venir y plonger des fruits frais ou des fruits au sirop... Bon appétit !"], "astuce": "Pour parfumer encore un peu plus votre sauce au chocolat, râpez une fève de tonka et mettez-en une petite pincée directement dans le chocolat fondu... Un délice ! Vous pouvez aussi y ajouter quelques tout petits morceaux de piment d'espelette, le mariage est juste divin ! Et enfin, vous pouvez remplacer le lait de vache par du lait de coco, il donnera une petite saveur exotique à votre sauce, et en plus, c'est parfait pour les intolérants au lactose."},
{"name": "Frangipane au Thermomix", "ingredients": [{"name": "Poudre d'amandes", "img": "https://img.cuisineaz.com/250x167/ingredients/all/poudre-d-amande-426.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}, {"name": "Crème fleurette", "img": "https://img.cuisineaz.com/250x167/ingredients/all/creme-fleurette-2269.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}], "instructions": ["Dans le bol du Thermomix, versez le sucre en poudre, le beurre coupé en morceaux, la crème puis mélangez 20 sec en vitesse 4 en fonction sens inverse.", "Ajoutez la poudre d’amandes et mélangez 15 sec en vitesse 4 en fonction sens inverse. Ajoutez les œufs et mélangez 15 sec en vitesse 4 en fonction sens inverse. ", "Transvasez dans un récipient puis utilisez la crème frangipane à votre convenance. "], "astuce": "Cette crème frangipane est idéale pour garnir vos galettes des rois, dans vos tartes ou accompagner avec des fruits. Vous pouvez l’aromatiser de rhum, de vanille, ou de cannelle. \r\nRetrouvez d'autres "},
{"name": "Les Zézettes de Sète : recette inspirée des biscuits ZEZETTE® de la société ZEZETTE LA BELLE EPOQUE", "ingredients": [{"name": "Farine tamisée", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-tamisee-6878.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Muscat de Frontignan", "img": "https://img.cuisineaz.com/250x167/ingredients/all/muscat-de-frontignan-5234.webp"}, {"name": "Huile d'olive", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-d-olive-254.webp"}, {"name": "Fleur d'oranger", "img": "https://img.cuisineaz.com/250x167/ingredients/all/fleur-d-oranger-490.webp"}, {"name": "Extrait de vanille", "img": "https://img.cuisineaz.com/250x167/ingredients/all/extrait-de-vanille-775.webp"}, {"name": "Levure chimique", "img": "https://img.cuisineaz.com/250x167/ingredients/all/levure-chimique-265.webp"}], "instructions": ["Préchauffez le four à 180° en chaleur tournante.", "Dans un saladier, mélangez le sucre en poudre avec le muscat, la fleur d’oranger, l’huile et la vanille.", "Dans un autre saladier, mélangez la farine tamisée avec la levure.", "Versez petit à petit le premier mélange liquide dans le second jusqu’à obtenir une boule de pâte.", "Découpez un petit morceau de pâte puis former un boudin aux extrémités pointues.", "Roulez le boudin dans du sucre en poudre puis disposer sur une plaque recouverte de papier cuisson.", "Renouvelez les opérations jusqu’à remplir la plaque.", "Enfournez pour 25 minutes de cuisson jusqu’à ce que les Zézettes soient bien dorées : c’est prêt !"], "astuce": "Laissez refroidir les Zézettes à la sortie du four avant dégustation. Idéales pour l’heure du café ou du thé !"}
][
{"name": "Gâteau pomme mascarpone", "ingredients": [{"name": "Pomme(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/pomme-167.webp"}, {"name": "Mascarpone", "img": "https://img.cuisineaz.com/250x167/ingredients/all/mascarpone-121.webp"}, {"name": "Farine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-2313.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Cassonade", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cassonade-394.webp"}, {"name": "Sucre glace", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-glace-270.webp"}, {"name": "Levure chimique", "img": "https://img.cuisineaz.com/250x167/ingredients/all/levure-chimique-265.webp"}, {"name": "Cannelle", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cannelle-20.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}], "instructions": ["Préchauffez le four à 180°C. Beurrez un moule à manqué avec la noisette de beurre. Farinez légèrement le plat.", "Dans un saladier, battez les œufs en omelette avec le sucre en poudre jusqu’à ce qu’ils blanchissent. Ajoutez le mascarpone et continuez de fouetter jusqu’à obtenir un mélange homogène. Incorporez la farine et la levure chimique, la cannelle et la cassonade puis mélangez bien.", "Pelez les pommes, enlevez le trognon et découpez-les en dés. Ajoutez les morceaux de pommes dans la pâte à gâteau. Versez le tout dans le moule à manqué chemisé.", "Enfournez le gâteau pomme mascarpone pendant 45 minutes à 180°C. Lorsqu’il est cuit, laissez-le tiédir. Démoulez-le puis saupoudrez-le de sucre glace."], "astuce": "Pour obtenir une pâtisserie joliment décorée, vous pouvez découper la moitié des pommes en fines lamelles. Déposez-les à la surface du gâteau en rosace juste avant d’enfourner. Vous pouvez accompagner le gâteau pomme mascarpone d’une belle boule de glace à la vanille. Et si vous n’aimez pas la cannelle, remplacez-la par de l’extrait d’arôme naturel de vanille."},
{"name": "Mug cake au Nesquik", "ingredients": [{"name": "Farine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-2313.webp"}, {"name": "Nesquik", "img": "https://img.cuisineaz.com/250x167/ingredients/all/nesquik-5248.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}], "instructions": ["Découpez le beurre en dés et déposez-les dans un mug ou une grande tasse. Faites-les fondre au four à micro-ondes pendant 30 secondes. Ajoutez alors l'œuf entier et le sucre en poudre. Mélangez à la fourchette pour bien fouetter la préparation.", "Incorporez ensuite le Nesquik et remuez à nouveau. Ajoutez la farine et le lait. Mélangez bien.", "Faites cuire le mug cake au four à micro-ondes pendant 50 secondes à puissance maximale. Laissez le mug cake refroidir quelques minutes puis parsemez-le de quelques copeaux de chocolat pour plus de gourmandise. Dégustez le mug cake au Nesquik immédiatement, en plongeant votre cuillère directement dans la tasse."], "astuce": "En faisant cuire votre mug cake au Nesquik pendant 50 secondes, vous obtenez un gâteau gourmand. Vous préférez un mug cake avec une texture plus fondante à coeur ? Réduisez le temps de cuisson au micro-ondes à 40 secondes. Le centre du mug cake sera à peine cuit et encore légèrement coulant."},
{"name": "Granola sans sucre", "ingredients": [{"name": "Flocon d'avoine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/flocons-d-avoines-232.webp"}, {"name": "Noix de cajou", "img": "https://img.cuisineaz.com/250x167/ingredients/all/noix-de-cajou-135.webp"}, {"name": "Amande(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/amande-3.webp"}, {"name": "Noisette(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/noisettes-347.webp"}, {"name": "Graine(s) de courge", "img": "https://img.cuisineaz.com/250x167/ingredients/all/graines-de-courges-2383.webp"}, {"name": "Graine(s) de tournesol", "img": "https://img.cuisineaz.com/250x167/ingredients/all/graines-de-tournesol-417.webp"}, {"name": "Huile de coco", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-de-coco-789.webp"}, {"name": "Cannelle en poudre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cannelle-en-poudre-6731.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Préchauffez le four à 180°C.", "Dans un saladier, mélangez les flocons d'avoine, les noix de cajou, les amandes, les noisettes, les graines de courge et les graines de tournesol.", "Ajoutez l'huile de coco fondue, la cannelle en poudre et la pincée de sel. Mélangez bien.", "Étalez le mélange sur une plaque de cuisson recouverte de papier sulfurisé.", "Enfournez pour 20 à 25 minutes, en remuant toutes les 5 minutes pour que le granola soit bien doré.", "Laissez refroidir avant de déguster."], "astuce": "Le granola sans sucre est un petit-déjeuner sain et équilibré, mais il est important de ne pas en abuser. Les noix et les graines sont riches en graisses et en calories, il est donc recommandé de ne pas dépasser une portion de 30g par jour. Vous pouvez également ajouter des fruits frais pour apporter des vitamines et des fibres à votre petit-déjeuner."},
{"name": "Galette à la frangipane au chocolat", "ingredients": [{"name": "Chocolat pâtissier", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cholocat-patissier-3222.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}, {"name": "Sucre semoule", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-semoule-6804.webp"}, {"name": "Poudre d'amandes", "img": "https://img.cuisineaz.com/250x167/ingredients/all/poudre-d-amande-426.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Pâte feuilletée(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/pates-feuilletes-5819.webp"}, {"name": "Jaune(s) d'œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/jaune-d-oeuf-518.webp"}], "instructions": ["Préchauffez le four th.7 (200°C). ", "Travaillez le beurre afin qu’il ramollisse. Faites fondre au bain-marie le chocolat et incorporez le beurre. Mélangez jusqu’à ce que la sauce devienne lisse. ", "Dans un saladier, mélangez la poudre d’amandes avec le sucre. Cassez-y les œufs un à un et mélangez. Versez cette préparation sur le chocolat. Remuez.", "Foncez un moule à tarte préalablement beurré avec une des pâtes feuilletées. Garnissez avec la frangipane au chocolat. Couvrez avec le second disque de pâte feuilletée et soudez les bordures avec un peu d’eau tiède. Marquez le bord à l’aide d’une fourchette pour une jolie finition.", "Badigeonnez la galette avec un jaune d’œuf. Dessinez des croisillons sur le dessus avec un couteau. ", "Enfournez votre galette à la frangipane au chocolat pour 30 min. Laissez tiédir avant de servir."], "astuce": "Pour une recette plus légère, vous pouvez associer la crème d'amandes chocolatée à des fruits. Optez, par exemple, pour des lamelles de poires ou quelques framboises pour une galette des rois gourmande et originale."},
{"name": "Glaçage au chocolat ", "ingredients": [{"name": "Chocolat pâtissier", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cholocat-patissier-3222.webp"}, {"name": "Beurre mou", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beure-mou-2840.webp"}, {"name": "Crème liquide", "img": "https://img.cuisineaz.com/250x167/ingredients/all/creme-liquide-3422.webp"}, {"name": "Sucre vanillé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-vanille-202.webp"}], "instructions": ["Prenez votre chocolat et cassez-le en morceaux. Placez-le dans un grand bol avec le beurre ramolli et coupez-le en morceaux. Ensuite, déposez ce bol dans une casserole remplie d’eau pour faire fondre le chocolat au bain marie. Mélangez bien à l’aide d’un fouet jusqu’à ce que le mélange de chocolat fondu et de beurre soit bien lisse et brillant. Retirez alors la casserole du feu et incorporez la crème liquide et le sucre vanillé tout en continuant de mélanger au fouet.", "Placez à nouveau la casserole sur feu doux et laissez chauffer au bain marie jusqu’à ce que la crème épaississe et devienne bien onctueuse. Votre au glaçage au chocolat est prêt ! ", "Utilisez-le rapidement pour napper vos desserts gourmands : des entremets, un gâteau au chocolat. Servez-vous en de ganache pour des macarons ou pour un biscuit roulé.", "Après avoir glacé vos pâtisseries, laissez la ganache refroidir complètement à température ambiante avant de déguster. Le glaçage au chocolat va refroidir, durcir et se figer."], "astuce": "Bien sûr, le chocolat contient des éléments nutritifs très intéressants pour notre santé : des minéraux comme le fer, le magnésium, le phosphore ou le zinc, mais aussi des vitamines. Il regorge aussi de polyphénols, qui sont des antioxydants essentiels pour lutter contre le vieillissement cellulaire. Toutefois, le glaçage est réalisé à partir de beurre et de crème, ce qui apporte beaucoup de matières grasses. Il convient donc de limiter sa consommation."},
{"name": "Pâte à tartiner légère", "ingredients": [{"name": "Chocolat noir 70%", "img": "https://img.cuisineaz.com/250x167/ingredients/all/chocolat-amer-7211.webp"}, {"name": "Noisette(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/noisettes-347.webp"}, {"name": "Miel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/miel-125.webp"}, {"name": "Lait végétal", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Huile de tournesol", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-de-tournesol-1489.webp"}, {"name": "Extrait de vanille", "img": "https://img.cuisineaz.com/250x167/ingredients/all/extrait-de-vanille-775.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Préchauffez le four à 150°C. Sur une plaque tapissée de papier cuisson, déposez les noisettes et enfournez pour 15 minutes. ", "À la sortie du four, laissez tiédir puis mondez les noisettes. Pour cela, frottez-les les unes contre les autres dans la paume de vos mains. ", "Mixez les noisettes avec la pincée de sel pendant plusieurs minutes à forte puissance, jusqu’à obtenir une purée. Versez dans un saladier. ", "Mixez le chocolat et déposez-le au-dessus de la purée de noisettes. ", "Dans une casserole, portez le lait végétal, l’extrait de vanille et le miel à ébullition. Versez au-dessus de la purée de noisettes et du chocolat mixé. ", "Mélangez bien, couvrez et laissez reposer 5 minutes. ", "Mélangez à nouveau et ajoutez l’huile. Versez la pâte dans un bocal hermétique."], "astuce": "Pour gagner du temps, vous pouvez acheter des noisettes déjà torréfiées et mondées. On en trouve facilement dans les rayons « vrac » des supermarchés ou des magasins bio. Il est aussi possible d’utiliser directement de la poudre de noisettes."},
{"name": "Mac and cheese au cheddar", "ingredients": [{"name": "Macaroni(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/macaronis-556.webp"}, {"name": "Cheddar", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cheddar-33.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}, {"name": "Farine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-2313.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Moutarde", "img": "https://img.cuisineaz.com/250x167/ingredients/all/moutarde-130.webp"}, {"name": "Chapelure", "img": "https://img.cuisineaz.com/250x167/ingredients/all/chapelure-29.webp"}, {"name": "Persil", "img": "https://img.cuisineaz.com/250x167/ingredients/all/persil-159.webp"}], "instructions": ["Faites cuire les pâtes dans une casserole d'eau bouillante salée, égouttez-les et réservez-les.", "Préchauffez votre four th.6 (180°C). Dans une casserole, faites fondre la moitié du beurre, puis versez la farine sans cesser de mélanger. Incorporez progressivement le lait, toujours en mélangeant, jusqu’à épaississement. Ajoutez la moutarde et le sel, puis continuez de mélanger pendant 2 à 3 min. Terminez la béchamel au fromage en intégrant les 3/4 du cheddar râpé. Remuez jusqu'à obtention d’une crème bien lisse.", "Mélangez les pâtes à la béchamel de manière à bien les enrober, puis transvasez le tout dans un plat à gratin. Faites fondre le reste de beurre, puis incorporez la chapelure et le cheddar râpé restant. Mélangez bien jusqu’à obtention d’une texture poudreuse semblable à un crumble. ", "Parsemez-en le dessus des pâtes, puis enfournez pour 30 min. Servez chaud, avec une feuille de persil, accompagné d’une généreuse salade verte."], "astuce": "Ce que l'on recherche en préparant un mac and cheese, c'est un moment de réconfort. Mais s'il était possible de réduire le nombre de calories, ce serait génial, non ? Tout d'abord, pensez à diminuer (un peu) la portion de cheddar, voire à utiliser des fromages râpés allégés, disponibles en magasin. Et pourquoi ne pas remplacer la moitié des macaronis par un légume de votre choix ? Utilisez également du lait écrémé et remplacez la farine par un peu de maïzena pour une béchamel sans beurre, avec une touche de noix de muscade."},
{"name": "Rochers coco", "ingredients": [{"name": "Blanc(s) d'œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/blanc-d-oeuf-446.webp"}, {"name": "Noix de coco râpée(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/noix-de-coco-rape-456.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Préchauffez le four à 180°C (Th 6) à chaleur tournante.", "Montez les blancs d'œuf en neige avec une pincée de sel. Réservez. ", "Dans un saladier, mélangez le sucre et la noix de coco.", "Incorporez les blancs en neige à l'aide d'une spatule, en remuant du bas vers le haut, en évitant de trop casser les blancs : la préparation doit rester bien mousseuse.", "Tapissez une plaque à pâtisserie d'une feuille de papier cuisson. ", "En vous aidant de deux cuillères, déposez-y de petits tas de pâte de la grosseur d'une belle noix. Laissez de l'espace entre chaque rocher, car ils vont s'étaler en cuisant.", "Enfournez 25 minutes. Surveillez bien la cuisson afin que les rochers soient dorés mais encore bien moelleuex. ", "Laissez les rochers refroidir sur la plaque avant de les décoller délicatement, et de les servir tièdes ou froids."], "astuce": "Vous pouvez utiliser une poche à douille cannelée pour des rochers aussi jolis que ceux des pâtissiers, avec leur belle forme pyramidale et leurs stries dorées. Si vous voulez servir des rochers encore plus gourmands, trempez-les, une fois refroidis, dans un mélange de chocolat et de beurre fondus, et saupoudrez-les d'une fine pluie de noix de coco supplémentaire."},
{"name": "Crêpes avec 1 œuf", "ingredients": [{"name": "Farine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-2313.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Bière", "img": "https://img.cuisineaz.com/250x167/ingredients/all/biere-786.webp"}, {"name": "Huile", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-266.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Dans un saladier, mélangez la farine et le sel puis creusez un puits au centre.", "Séparez le blanc du jaune d’œuf et placez le jaune dans le puits. Mélangez et versez la bière au fur et à mesure. Ajoutez le lait et mélangez.", "Quand la pâte à crêpe est bien lisse, versez l’huile. Mélangez puis placez un torchon propre sur votre saladier avant de laisser reposer votre pâte à crêpe pendant environ 1 heure. ", "Quand la pâte est bien reposée, montez le blanc d'œuf en neige et ajoutez-le à la pâte à crêpe. Mélangez intimement en fouettant bien.", "Graissez votre poêle avec de l’huile végétale puis versez une bonne louche dans la poêle en veillant à ce que la pâte s’étale de façon uniforme sur toute la poêle. ", "Faites cuire votre pâte environ 1 min de chaque côté (il faut que la crêpe commence à dorer).", "Renouvelez l’opération jusqu’à épuisement de la pâte."], "astuce": "Cette recette de pâte à crêpe avec 1 œuf est une recette neutre que vous pouvez utiliser aussi bien pour réaliser des crêpes salées ou sucrées. En version salée : ajoutez une tranche de jambon et du fromage râpé. En version sucrée : confiture, pâte à tartiner ou sucre selon vos goûts !"},
{"name": "Roulé au nutella facile", "ingredients": [{"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Nutella", "img": "https://img.cuisineaz.com/250x167/ingredients/all/nutella-658.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Farine de blé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-de-ble-6877.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Préchauffez le four à 180°C (th. 6). ", "Séparez les blancs des jaunes d'œuf dans deux saladiers. Montez les blancs en neige ferme. Dans le second saladier, faites blanchir les jaunes d’œufs avec le sucre en poudre au fouet.", "Ajoutez la farine à la seconde préparation et mélangez à nouveau énergiquement. Incorporez délicatement les blancs en neige à l’aide d’une spatule. ", "Étalez la pâte à gâteaux sur une plaque à pâtisserie tapissée d’une feuille de papier sulfurisé. Enfournez la génoise pendant 10 min.", "À la sortie du four, posez la génoise sur un torchon propre et humide (côté papier). Enroulez-la puis attendez un peu. ", "Déroulez-la ensuite et décollez-la facilement du papier sulfurisé. Tartinez-la de nutella, enroulez à nouveau. Taillez les extrémités et réservez au frais jusqu'à dégustation."], "astuce": "Ce gâteau est assez riche, vous pouvez toutefois atténuer un peu cela en le surmontant de fruits frais ou en le servant avec une salade de fruits de saison ! "},
{"name": "Marquisette citron", "ingredients": [{"name": "Citron jaune non traité", "img": "https://img.cuisineaz.com/250x167/ingredients/all/citron-jaune-304.webp"}, {"name": "Citron vert bio", "img": "https://img.cuisineaz.com/250x167/2023/09/13/i195999-filename-jpg.webp"}, {"name": "Sucre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-2678.webp"}, {"name": "Vin blanc sec", "img": "https://img.cuisineaz.com/250x167/ingredients/all/vin-blanc-sec-2666.webp"}, {"name": "Crémant d'alsace", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cremant-d-alsace-3419.webp"}, {"name": "Perrier", "img": "https://img.cuisineaz.com/250x167/ingredients/all/perrier-5500.webp"}, {"name": "Pulco citron", "img": "https://img.cuisineaz.com/250x167/ingredients/all/image-defaut.webp"}], "instructions": ["La veille au soir ou au plus tard le matin, lavez et coupez les citrons jaunes et verts en fins quartiers, mettez-les dans le fond d'un saladier, arrosez-les avec le vin blanc sec, le sucre et le Pulco citron, puis mélangez. Laissez les agrumes macérer jusqu'au soir et n'oubliez pas de mettre le Perrier et le crémant au frais.", "À l'heure de l'apéritif, ajoutez le crémant et le Perrier, puis servez le cocktail à la louche, dans des verres à cocktail aux bords \"givrés\" de citron et de sucre. "], "astuce": "Pour retrouver les saveurs d'agrumes de la Marquisette, mais sans alcool, vous pouvez réaliser un cocktail à base d'orange, de citron et de pomelo. Remplacez le vin et le crémant par de l'eau et de la limonade, par exemple. L'important est de laisser macérer les agrumes afin qu'ils libèrent toute leur saveur ! Attention, veillez à acheter des agrumes bio afin de ne pas ingérer de pesticides."},
{"name": "Galettes sarrasin sans repos", "ingredients": [{"name": "Farine de sarrasin", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-de-sarrasin-73.webp"}, {"name": "Eau", "img": "https://img.cuisineaz.com/250x167/ingredients/all/eau-330.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}, {"name": "Huile végétale", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-vegetale-2402.webp"}], "instructions": ["Dans un saladier, mélangez la farine avec la pincée de sel. A part, dans un bol, fouettez l’œuf. Incorporez l’œuf à la farine et mélangez doucement en versant progressivement l’eau. La pâte doit être bien lisse.", "Huilez une poêle bien chaude et versez-y une bonne louche de pâte.", "Faites cuire environ 1 minute de chaque côté et renouvelez l’opération jusqu’à ce qu’il ne reste plus de pâte à galettes."], "astuce": "La galette de sarrasin est un aliment adapté à beaucoup de régimes du fait de sa simplicité. Si elle a tendance à se déchirer et à casser, c'est justement parce qu'elle ne contient pas de gluten. Elles conviennent donc parfaitement aux personnes touchées par la maladie cœliaque et sont très saines. Elles n'ont pas de lactose non plus, sont peu caloriques et présentent un index glycémique bas. Enfin, elles sont une source intéressante de protéines. Bref, elles ont tout pour plaire !"},
{"name": "Porridge crémeux à la banane", "ingredients": [{"name": "Flocon d'avoine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/flocons-d-avoines-232.webp"}, {"name": "Lait demi-écrémé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Banane(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/bananes-8162.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}], "instructions": ["Pelez les bananes bien mûres. Coupez-les en rondelles en mettant de côté pour le décor la moitié d’un fruit. Ecrasez le reste à la fourchette dans un grand bol.", "Versez le lait demi-écrémé dans une petite casserole et ajoutez-y les flocons d’avoine. Portez le tout à ébullition tout en mélangeant constamment à l’aide d’une cuillère en bois. Les flocons d’avoine vont se gorger de lait et gonfler peu à peu. Baissez le feu dès les premiers bouillons.", "Ajoutez alors les bananes écrasées et le sucre en poudre. Mélangez avec la cuillère en bois et laissez épaissir sur feu doux pendant 2 à 3 minutes.", "Répartissez le porridge crémeux à la banane dans des bols. Décorez avec les quelques rondelles de bananes que vous aviez conservé. Servez tiède le porridge crémeux à la banane."], "astuce": "Selon vos envies, vous pouvez rajouter quelques fruits secs comme des noix, des noisettes ou des amandes concassées. Apportez une touche chocolatée à votre porridge en ajoutant un peu de cacao à votre lait.\r\nVos bananes ne sont pas assez mûres ? Coupez-les en rondelles dans un bol puis placez-les quelques minutes au micro-ondes. Elles seront alors très faciles à écraser à la fourchette."},
{"name": "Pâte à tartiner sans sucre", "ingredients": [{"name": "Chocolat pâtissier noir", "img": "https://img.cuisineaz.com/250x167/ingredients/all/chocolat-amer-7211.webp"}, {"name": "Noisette(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/noisettes-347.webp"}, {"name": "Amande(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/amande-3.webp"}, {"name": "Extrait de vanille", "img": "https://img.cuisineaz.com/250x167/ingredients/all/extrait-de-vanille-775.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Préchauffez le four à 150° C. Déposez les noisettes et les amandes sur une plaque tapissée de papier cuisson et enfournez-les pendant 15 minutes.", "Pendant ce temps, faites fondre le chocolat au bain marie. Maintenez-le au chaud pour ne pas qu’il durcisse à nouveau.", "Laissez tiédir puis mondez les noisettes. Pour cela, saisissez-en une petite poignée dans la paume de la main et frottez-les entre elles. ", "Mixez ensemble les noisettes mondées, les amandes, l’extrait de vanille et la pincée de sel. ", "Versez ensuite le chocolat fondu et mixez brièvement, jusqu’à l’obtention d’une pâte homogène.", "Versez la pâte à tartiner dans un bocal en verre. "], "astuce": "Dans de jolis pots décorés par vos soins, cette pâte à tartiner maison est un cadeau idéal fait avec amour à offrir aux gourmands de votre entourage !"},
{"name": "Sauce au chocolat", "ingredients": [{"name": "Chocolat à cuire", "img": "https://img.cuisineaz.com/250x167/ingredients/all/chocolat-a-cuire-6911.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Crème fraîche", "img": "https://img.cuisineaz.com/250x167/ingredients/all/creme-fraiche-a-fouetter-3622.webp"}], "instructions": ["Commencez par faire fondre le chocolat au bain marie. Pour cela, cassez le chocolat en morceaux et mettez-le dans un plat supportant la chaleur. Plongez ce plat jusqu'à moitié dans une casserole d'eau bouillante et laissez fondre votre chocolat doucement en tournant avec une spatule. ", "Ensuite, ajoutez-y le lait et le beurre coupé en morceaux. Lorsque le mélange est bien lisse et homogène, ajoutez le sucre en poudre et la crème fraîche. Portez à ébullition quelques secondes (la crème fraîche n'aime pas être portée à ébullition trop longtemps et trop fort) en remuant, puis retirez aussitôt du feu.", "Votre sauce au chocolat peut maintenant servir à napper vos gâteaux natures, vos crêpes, vos gaufres, vos pancakes? Vous pouvez aussi mettre votre sauce au chocolat dans un bol, pour venir y plonger des fruits frais ou des fruits au sirop... Bon appétit !"], "astuce": "Pour parfumer encore un peu plus votre sauce au chocolat, râpez une fève de tonka et mettez-en une petite pincée directement dans le chocolat fondu... Un délice ! Vous pouvez aussi y ajouter quelques tout petits morceaux de piment d'espelette, le mariage est juste divin ! Et enfin, vous pouvez remplacer le lait de vache par du lait de coco, il donnera une petite saveur exotique à votre sauce, et en plus, c'est parfait pour les intolérants au lactose."},
{"name": "Graines de Chia au lait de coco et mangues", "ingredients": [{"name": "Lait de coco", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-coco-290.webp"}, {"name": "Graine(s) de chia", "img": "https://img.cuisineaz.com/250x167/ingredients/all/graines-de-chia-497.webp"}, {"name": "Cassonade", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cassonade-394.webp"}, {"name": "Mangue(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/mangue-119.webp"}], "instructions": ["Mélanger les graines de chia avec le lait de coco et la cassonade la veille dans un bol. ", "Couvrir avec du film transparent et laisser reposer toute la nuit. ", "Le lendemain bien mélanger les graines de chia et disposer dans des verrines. ", "Préparer la mangue : éplucher et découper en cubes.", "Vous pouvez ensuite disposer la mangue directement sur vos graines.", "Bon appétit !", "Retrouvez la recette sur mon blog http://www.chezcachou.com/2016/10/graines-de-chia-au-lait-de-coco-et-mangues.html"], "astuce": "Pour cette recette de Graines de Chia au lait de coco et mangues, vous pouvez compter 5 minutes de préparation. Pour en savoir plus sur les aliments de cette recette de desserts, rendez-vous ici sur notre "},
{"name": "Matcha latte", "ingredients": [{"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Thé vert matcha (poudre)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/the-vert-matcha-poudre-607.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}], "instructions": ["Versez le lait dans une casserole. Faites-le chauffer à feu doux jusqu'à ce qu'il frémisse.", "Répartissez la moitié du lait chaud dans les tasses.", "Ajoutez dans chaque tasse le thé vert Matcha et le sucre en poudre puis mélangez bien jusqu'à obtenir des latte bien crémeux.", "Ajoutez le reste de lait chaud sur les latte et mélangez rapidement.", "Servez et sirotez de suite pendant que les Matcha latte sont encore chauds."], "astuce": "Pour cette recette de Matcha latte, vous pouvez compter 5 minutes de préparation. Pour en savoir plus sur les aliments de cette recette de desserts, rendez-vous ici sur notre "},
{"name": "Nappage chocolat blanc", "ingredients": [{"name": "Chocolat blanc", "img": "https://img.cuisineaz.com/250x167/ingredients/all/chocolat-blanc-3396.webp"}, {"name": "Sucre glace", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-glace-270.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Sucre vanillé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-vanille-202.webp"}], "instructions": ["Faites fondre le chocolat blanc au bain-marie. Pour cela, cassez le chocolat en morceaux et déposez-le dans un plat supportant la chaleur. Plongez ensuite ce plat jusqu'à moitié dans une casserole d'eau bouillante. Dès que le chocolat blanc est bien fondu, lisse et brillant, retirez la casserole du feu et ajoutez-y le sucre glace (ou sucre cristallisé) et le sucre vanillé. Remuez bien à l’aide d’un fouet jusqu’à obtenir une crème bien lisse sans grumeaux.", "Laissez tiédir le nappage au chocolat blanc pendant 5 à 10 min à température ambiante. Puis nappez votre dessert de ce glaçage. Placez-le ensuite au réfrigérateur, pendant 1 heure minimum, afin que le glaçage durcisse et se fige.", "Sortez votre recette du frigo 10 minutes avant la dégustation."], "astuce": "Pour varier les plaisirs des yeux, vous pouvez utiliser des colorants alimentaires ! Fun et sympas, ils rendront votre glaçage rouge, vert, bleu, rose, violet... Parfait pour mettre plein d'étoiles dans les yeux de vos chères petites têtes blondes ! Alors amusez-vous et laissez parler votre créativité !"},
{"name": "Porridge aux flocons d’avoine", "ingredients": [{"name": "Flocon d'avoine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/flocons-d-avoines-232.webp"}, {"name": "Lait demi-écrémé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Sucre roux", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-roux-201.webp"}], "instructions": ["Dans une grande casserole, faites bouillir le lait demi-écrémé.", "Versez-y les flocons d’avoine en pluie. ", "Remuez avec une cuillère en bois jusqu'à ce que les flocons gonflent.", "Baissez alors le feu et continuez de mélanger jusqu’à la reprise de l’ébullition.", "Couvrez la casserole et laissez mijoter pendant 15 à 20 minutes, en mélangeant de temps en temps.", "Servez dans des bols ou des assiettes creuses et parsemez de sucre roux."], "astuce": "Vous pouvez parfumer votre porridge en glissant une gousse de vanille coupée en deux dans votre casserole de lait ou en utilisant de l’extrait d’arôme naturel de vanille. Vous préférez le chocolat ? Ajoutez un peu de cacao au lait ou décorez votre porridge de pépites de chocolat. Vous pouvez bien sûr agrémenter votre porridge de fruits frais : c'est délicieux pour le petit déjeuner !"},
{"name": "Croustade de pommes", "ingredients": [{"name": "Pomme(s) à cuire", "img": "https://img.cuisineaz.com/250x167/ingredients/all/image-defaut.webp"}, {"name": "Armagnac", "img": "https://img.cuisineaz.com/250x167/ingredients/all/armagnac-2130.webp"}, {"name": "Feuille(s) de filo", "img": "https://img.cuisineaz.com/250x167/ingredients/all/feuilles-de-filo-4290.webp"}, {"name": "Beurre fondu", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-fondu-6847.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}], "instructions": ["Préchauffez le four à 190°C.", "Coupez les pommes épluchées en lamelles et faites-les mariner avec l’armagnac dans un plat.", "Prenez les feuilles de pâte filo, beurrez-les et sucrez-les, puis déposez 6 feuilles filo les unes sur les autres dans un moule ou un cercle à tarte. Déposez ensuite les lamelles de pommes, puis les 6 autres feuilles filo dessus.", "Coupez le surplus de pâte qui dépasse et déposez-le sur la tarte, saupoudrez de sucre et ajoutez quelques cubes de beurre. Enfournez 30 minutes. Au terme de la cuisson, laissez refroidir et servez hors du moule."], "astuce": "Retrouvez également la recette de Croustade de pommes de Cyril Lignac en vidéo sur "},
{"name": "Frangipane au Thermomix", "ingredients": [{"name": "Poudre d'amandes", "img": "https://img.cuisineaz.com/250x167/ingredients/all/poudre-d-amande-426.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}, {"name": "Crème fleurette", "img": "https://img.cuisineaz.com/250x167/ingredients/all/creme-fleurette-2269.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}], "instructions": ["Dans le bol du Thermomix, versez le sucre en poudre, le beurre coupé en morceaux, la crème puis mélangez 20 sec en vitesse 4 en fonction sens inverse.", "Ajoutez la poudre d’amandes et mélangez 15 sec en vitesse 4 en fonction sens inverse. Ajoutez les œufs et mélangez 15 sec en vitesse 4 en fonction sens inverse. ", "Transvasez dans un récipient puis utilisez la crème frangipane à votre convenance. "], "astuce": "Cette crème frangipane est idéale pour garnir vos galettes des rois, dans vos tartes ou accompagner avec des fruits. Vous pouvez l’aromatiser de rhum, de vanille, ou de cannelle. \r\nRetrouvez d'autres "},
{"name": "Strudel aux pommes", "ingredients": [{"name": "Pâte(s) feuilletée(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/pate-feuilletee-155.webp"}, {"name": "Pomme(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/pomme-167.webp"}, {"name": "Amande(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/amande-3.webp"}, {"name": "Raisins secs", "img": "https://img.cuisineaz.com/250x167/ingredients/all/raisin-sec-289.webp"}, {"name": "Cannelle", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cannelle-20.webp"}, {"name": "Rhum", "img": "https://img.cuisineaz.com/250x167/2021/11/19/i181666-rhum.webp"}, {"name": "Crème fraîche épaisse", "img": "https://img.cuisineaz.com/250x167/ingredients/all/crme-frache-paisse-4089.webp"}, {"name": "Sucre vanillé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-vanille-202.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Sucre glace", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-glace-270.webp"}], "instructions": ["La veille du jour de la préparation, faites tremper les raisins secs dans le rhum pour les hydrater. Réservez-les au réfrigérateur.", "Le jour même, préchauffez le four à 190°C ou thermostat 6.", "Rincez les pommes à l'eau claire et pelez-les. Taillez-les en fines lamelles. Concassez les amandes à l'aide d'un pilon ou au couteau.", "Égouttez les raisins secs. ", "Dans un saladier, mélangez les lamelles de pommes avec le sucre vanillé, la cannelle, les raisins, la crème fraîche et les amandes. ", "Déroulez la pâte feuilletée sur une surface plane et propre. Versez la préparation de strudel au centre de la pâte, en formant un rectangle en laissant environ 2 cm d'espace le long des bords. Puis, avec un couteau, taillez des bandes de part et d'autre. Rabattez-les en les croisant sur le dessus.", "Dorez au jaune d'œuf et enfournez pendant 25 min. ", "À la sortie du four, saupoudrez de sucre glace.", "Laissez refroidir 30 min avant de déguster."], "astuce": "Vous n'avez pas de rhum dans vos placards ? Vous pouvez le remplacer par une eau-de-vie de fruit de votre choix. Pour une version sans alcool, utilisez du thé ou même du jus de fruits (pomme ou raisin seront parfaits). Les plus gourmands servent le strudel tiède avec une boule de glace vanille ou une cuillère de crème fraîche épaisse."},
{"name": "Meringue simple", "ingredients": [{"name": "Blanc(s) d'œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/blanc-d-oeuf-446.webp"}, {"name": "Sucre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-2678.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Préchauffez le four th.3 (100°C). Dans un saladier, battez les blancs en neige ferme en y ajoutant le sel, à l'aide d'un batteur électrique ou d'un simple fouet. Ajoutez petit à petit le sucre (et la notion de « petit à petit » est très importante dans la réussite de vos meringues).", "Lorsque votre mélange blancs d'œufs-sucre est bien homogène, transvasez-le dans une poche à douilles puis formez des petits tas sur une plaque de cuisson recouverte de papier sulfurisé.", "Enfournez pendant 2 heures. Lorsque vos meringues sont bien cuites, sortez-les du four et laissez-les refroidir à température ambiante."], "astuce": "La meringue est un des grands classiques de la pâtisserie française. On la réalise à partir de deux ingrédients basiques et économiques : le sucre et les œufs. Le blanc d’œuf contenu dans la meringue est une excellente source de protéines de qualité et de micronutriments très intéressants pour la santé. En revanche, la meringue est aussi très riche en sucre, qu’il est préférable de consommer avec modération afin de ne pas favoriser la prise de poids ou la hausse de la glycémie. Pour confectionner un dessert équilibré, on peut par exemple accompagner la meringue de fromage blanc et de fruits frais."},
{"name": "Riz au lait au four", "ingredients": [{"name": "Riz rond", "img": "https://img.cuisineaz.com/250x167/ingredients/all/riz-rond-6837.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}, {"name": "Sucre vanillé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-vanille-202.webp"}], "instructions": ["Préchauffez le four th.6 (180°C).", "Beurrez un plat à gratin. Déposez le riz rond préalablement rincé au fond en une couche régulière. Mélangez le sucre en poudre et le lait, puis versez le tout sur le riz. Saupoudrez le dessus de sucre vanillé.", "Enfournez pour 2 heures.", "Dégustez votre riz au lait chaud, tiède ou froid selon vos préférences."], "astuce": "Ce qui fait tout l'intérêt du riz au lait, c'est la façon dont vous le parfumez ! La gousse de vanille reste un grand classique, mais ce n'est pas la seule option : la cannelle en poudre, le mélange d'épices pour pain d'épices ou la fève tonka apporteront une touche d'originalité bienvenue. Vous pouvez aussi opter pour un riz au lait au four cacaoté, en faisant fondre dans le lait 220 g de chocolat noir (et en supprimant le sucre)."},
{"name": "Pâte à crêpes pour 4", "ingredients": [{"name": "Farine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-2313.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Sucre poudre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-poudre-6366.webp"}, {"name": "Huile", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-266.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Dans un saladier, mélangez la farine avec le sel et creusez un puits au centre. Versez 25 cl de lait et mélangez avec une spatule en bois. ", "Cassez ensuite les œufs dans un bol et fouettez-les jusqu’à ce qu’ils deviennent mousseux. Ajoutez-les à la pâte et mélangez bien. Ajoutez le reste du lait (25 cl) puis versez le sucre et l’huile. Recouvrez avec un torchon propre et laissez reposer la pâte à crêpes pendant environ 1 heure.", "Au bout d’1 heure, graissez votre poêle avec de l’huile végétale et versez une bonne louche de pâte dans votre crêpière (ou poêle). Attendez que les bords se décollent puis retournez votre crêpe. Renouvelez l’opération jusqu’à épuisement de la pâte à crêpes."], "astuce": "Vous pouvez ajouter une c. à café d’arôme de vanille dans la pâte à crêpe ou bien de fleur d’oranger pour parfumer votre pâte à crêpe. Afin de conserver vos crêpes au chaud, placez un papier aluminium par-dessus l’assiette dans laquelle vous les déposez après cuisson."},
{"name": "crêpe marocaine msemen", "ingredients": [{"name": "Semoule fine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/semoule-fine-7454.webp"}, {"name": "Farine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-2313.webp"}, {"name": "Sel fin", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-fin-6901.webp"}, {"name": "Eau tiède", "img": "https://img.cuisineaz.com/250x167/ingredients/all/eau-tiede-6868.webp"}, {"name": "Huile neutre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-neutre-8822.webp"}], "instructions": ["Le msemen marocain est une galette arabe particulièrement appétissante ! Miam !", "Commencez par préparer la pâte. Mélangez la farine, la semoule et le sel. Idéalement faites ce mélange dans un robot pour une pâte homogène à vitesse 1. Versez l'eau petit à petit et lorsque la pâte forme une boule, passez en vitesse 2 durant 10 minutes pour qu'elle soit bien pétrie. Si vous le faites à la main, ne négligez pas le pétrissage, sinon votre pâte ne sera pas assez élastique.", "Préparez votre plan de travail afin de pouvoir déposer votre pâte et en faire des boules de 120 grammes. Prenez un pinceau en silicone et enduisez toutes les boules d'huile neutre.", "Huilez bien vos mains, et aplatissez chaque boule jusqu'à obtenir une pâte la plus fine possible. Veillez bien à ce que la pâte ne se déchire pas.", "Saupoudrez une feuille de pâte obtenue avec de la semoule fine. Rabattez les bords vers le milieu et saupoudrez de nouveau de semoule. Faites la même chose de façon à obtenir un carré.", "Prenez une deuxième feuille de pâte, saupoudrez la également de semoule. Posez au centre de cette feuille le carré de pâte fait préalablement, saupoudrez de semoule et recommencer le pliage jusqu'à obtention d'un nouveau carré.", "Recommencez avec l'ensemble des feuilles de pâte. Vous obtenez ainsi 6 carrés de pâte formés par ces différentes feuilles. Aplatissez chacun d'eux afin d'obtenir ne épaisseur d'environ 5 mm.", "Pour les farcir, prenez une grosse cuillère en bois, et posez délicatement votre farce au centre du msemen marocain. Attention, pour ne pas déchirer votre pâte à crepe marocaine, votre farce doit être froide ! Si elle est chaude, elle fera fondre votre pâte. Repliez délicatement les 4 coins de façon à reformer un carré. ", "Faites chauffer votre poêle avec une goute d'huile d'olive, il faut qu'elle soit très chaude pour éviter que votre pâte à crepe marocaine msemen n'accroche. Vous pouvez maintenant procéder à la cuisson du msemen farci durant 2 à 3 minutes sur chaque face.", "Astuce : vous pouvez en préparer en quantité, le msemen farci se conserve très facilement au réfrigérateur dans du papier aluminium ! ", "Cette recette accompagnera toute la période du Ramadan ! Miam !"], "astuce": "Pour cette recette de crêpe marocaine msemen, vous pouvez compter 15 minutes de préparation. Pour en savoir plus sur les aliments de cette recette de desserts, rendez-vous ici sur notre "},
{"name": "Sirop de sucre", "ingredients": [{"name": "Sucre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-2678.webp"}, {"name": "Eau", "img": "https://img.cuisineaz.com/250x167/ingredients/all/eau-330.webp"}], "instructions": ["Dans une petite casserole, faites chauffer le sucre et l’eau jusqu’à ce que le mélange frémisse.", "Quand le sucre est bien fondu et qu’il commence à brunir, retirez la casserole du feu et réservez le temps que cela refroidisse.", "Placez au frigo jusqu’à complet refroidissement et utilisez le sirop de sucre pour vos préparations."], "astuce": "Le sirop de sucre se conserve pendant 1 mois au réfrigérateur. Vous pouvez l’utiliser pour préparer des apéritifs ou bien pour réaliser des pâtisseries. Vous pouvez utiliser le sirop de sucre en remplacement du sirop de sucre de canne."},
{"name": "Les Zézettes de Sète : recette inspirée des biscuits ZEZETTE® de la société ZEZETTE LA BELLE EPOQUE", "ingredients": [{"name": "Farine tamisée", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-tamisee-6878.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Muscat de Frontignan", "img": "https://img.cuisineaz.com/250x167/ingredients/all/muscat-de-frontignan-5234.webp"}, {"name": "Huile d'olive", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-d-olive-254.webp"}, {"name": "Fleur d'oranger", "img": "https://img.cuisineaz.com/250x167/ingredients/all/fleur-d-oranger-490.webp"}, {"name": "Extrait de vanille", "img": "https://img.cuisineaz.com/250x167/ingredients/all/extrait-de-vanille-775.webp"}, {"name": "Levure chimique", "img": "https://img.cuisineaz.com/250x167/ingredients/all/levure-chimique-265.webp"}], "instructions": ["Préchauffez le four à 180° en chaleur tournante.", "Dans un saladier, mélangez le sucre en poudre avec le muscat, la fleur d’oranger, l’huile et la vanille.", "Dans un autre saladier, mélangez la farine tamisée avec la levure.", "Versez petit à petit le premier mélange liquide dans le second jusqu’à obtenir une boule de pâte.", "Découpez un petit morceau de pâte puis former un boudin aux extrémités pointues.", "Roulez le boudin dans du sucre en poudre puis disposer sur une plaque recouverte de papier cuisson.", "Renouvelez les opérations jusqu’à remplir la plaque.", "Enfournez pour 25 minutes de cuisson jusqu’à ce que les Zézettes soient bien dorées : c’est prêt !"], "astuce": "Laissez refroidir les Zézettes à la sortie du four avant dégustation. Idéales pour l’heure du café ou du thé !"},
{"name": "Msemen", "ingredients": [{"name": "Farine de blé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-de-ble-6877.webp"}, {"name": "Semoule fine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/semoule-fine-7454.webp"}, {"name": "Levure boulangère", "img": "https://img.cuisineaz.com/250x167/ingredients/all/levure-boulangere-7576.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}, {"name": "Eau tiède", "img": "https://img.cuisineaz.com/250x167/ingredients/all/eau-tiede-6868.webp"}, {"name": "Beurre ramolli", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beure-ramolli-2841.webp"}, {"name": "Huile d'olive", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-d-olive-254.webp"}, {"name": "Semoule fine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/semoule-fine-7454.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}], "instructions": ["Dans un saladier, placez le sel puis la farine de blé, la semoule fine, la levure boulangère (préalablement délayée dans un petit verre d’eau tiède, si elle est déshydratée). Veillez bien à ce que le sel n’entre pas en contact avec la levure boulangère, qui risquerait de l’empêcher de lever.", "Versez l’eau tiède puis pétrissez la pâte jusqu’à obtenir une consistance souple et non collante. N’hésitez pas à rajouter un peu de farine de blé si votre pâte est trop humide, ou d’eau si elle vous semble trop sèche. Laissez reposer la pâte à msemen pendant 30 minutes en la couvrant d’un torchon propre.", "Dans un bol, mélangez à la fourchette le beurre ramolli, coupé en dés et l’huile d’olive. Vous obtiendrez une pâte un peu collante. Formez des petites boules de taille homogène avec la pâte à msemen. Etalez-les finement, de manière circulaire, sur votre plan de travail préalablement huilé. Déposez une boule du mélange beurre et huile d’olive et écrasez-la du la pâte. Saupoudrez d’un peu de semoule fine. Repliez alors la pâte sur elle-même à la manière d’un portefeuille.", "Faites chauffer une noisette de beurre dans une poêle ou une crêpière puis faites-y dorer les msemen pendant 3 à 4 minutes sur chaque face. Les msemen doivent être bien dorés. Servez-les accompagnés d’un peu de miel pour le goûter ou d’une farce de viande hachée et de légumes pour un repas complet."], "astuce": "Pour plus de facilité, vous pouvez pétrir votre pâte à l’aide d’un robot ménager équipé du crochet pétrisseur."}
][
{"name": "Rochers coco", "ingredients": [{"name": "Blanc(s) d'œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/blanc-d-oeuf-446.webp"}, {"name": "Noix de coco râpée(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/noix-de-coco-rape-456.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Préchauffez le four à 180°C (Th 6) à chaleur tournante.", "Montez les blancs d'œuf en neige avec une pincée de sel. Réservez. ", "Dans un saladier, mélangez le sucre et la noix de coco.", "Incorporez les blancs en neige à l'aide d'une spatule, en remuant du bas vers le haut, en évitant de trop casser les blancs : la préparation doit rester bien mousseuse.", "Tapissez une plaque à pâtisserie d'une feuille de papier cuisson. ", "En vous aidant de deux cuillères, déposez-y de petits tas de pâte de la grosseur d'une belle noix. Laissez de l'espace entre chaque rocher, car ils vont s'étaler en cuisant.", "Enfournez 25 minutes. Surveillez bien la cuisson afin que les rochers soient dorés mais encore bien moelleuex. ", "Laissez les rochers refroidir sur la plaque avant de les décoller délicatement, et de les servir tièdes ou froids."], "astuce": "Vous pouvez utiliser une poche à douille cannelée pour des rochers aussi jolis que ceux des pâtissiers, avec leur belle forme pyramidale et leurs stries dorées. Si vous voulez servir des rochers encore plus gourmands, trempez-les, une fois refroidis, dans un mélange de chocolat et de beurre fondus, et saupoudrez-les d'une fine pluie de noix de coco supplémentaire."},
{"name": "Galettes sarrasin sans repos", "ingredients": [{"name": "Farine de sarrasin", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-de-sarrasin-73.webp"}, {"name": "Eau", "img": "https://img.cuisineaz.com/250x167/ingredients/all/eau-330.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}, {"name": "Huile végétale", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-vegetale-2402.webp"}], "instructions": ["Dans un saladier, mélangez la farine avec la pincée de sel. A part, dans un bol, fouettez l’œuf. Incorporez l’œuf à la farine et mélangez doucement en versant progressivement l’eau. La pâte doit être bien lisse.", "Huilez une poêle bien chaude et versez-y une bonne louche de pâte.", "Faites cuire environ 1 minute de chaque côté et renouvelez l’opération jusqu’à ce qu’il ne reste plus de pâte à galettes."], "astuce": "La galette de sarrasin est un aliment adapté à beaucoup de régimes du fait de sa simplicité. Si elle a tendance à se déchirer et à casser, c'est justement parce qu'elle ne contient pas de gluten. Elles conviennent donc parfaitement aux personnes touchées par la maladie cœliaque et sont très saines. Elles n'ont pas de lactose non plus, sont peu caloriques et présentent un index glycémique bas. Enfin, elles sont une source intéressante de protéines. Bref, elles ont tout pour plaire !"},
{"name": "Gâteau pomme mascarpone", "ingredients": [{"name": "Pomme(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/pomme-167.webp"}, {"name": "Mascarpone", "img": "https://img.cuisineaz.com/250x167/ingredients/all/mascarpone-121.webp"}, {"name": "Farine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-2313.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Cassonade", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cassonade-394.webp"}, {"name": "Sucre glace", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-glace-270.webp"}, {"name": "Levure chimique", "img": "https://img.cuisineaz.com/250x167/ingredients/all/levure-chimique-265.webp"}, {"name": "Cannelle", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cannelle-20.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}], "instructions": ["Préchauffez le four à 180°C. Beurrez un moule à manqué avec la noisette de beurre. Farinez légèrement le plat.", "Dans un saladier, battez les œufs en omelette avec le sucre en poudre jusqu’à ce qu’ils blanchissent. Ajoutez le mascarpone et continuez de fouetter jusqu’à obtenir un mélange homogène. Incorporez la farine et la levure chimique, la cannelle et la cassonade puis mélangez bien.", "Pelez les pommes, enlevez le trognon et découpez-les en dés. Ajoutez les morceaux de pommes dans la pâte à gâteau. Versez le tout dans le moule à manqué chemisé.", "Enfournez le gâteau pomme mascarpone pendant 45 minutes à 180°C. Lorsqu’il est cuit, laissez-le tiédir. Démoulez-le puis saupoudrez-le de sucre glace."], "astuce": "Pour obtenir une pâtisserie joliment décorée, vous pouvez découper la moitié des pommes en fines lamelles. Déposez-les à la surface du gâteau en rosace juste avant d’enfourner. Vous pouvez accompagner le gâteau pomme mascarpone d’une belle boule de glace à la vanille. Et si vous n’aimez pas la cannelle, remplacez-la par de l’extrait d’arôme naturel de vanille."},
{"name": "Mac and cheese au cheddar", "ingredients": [{"name": "Macaroni(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/macaronis-556.webp"}, {"name": "Cheddar", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cheddar-33.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}, {"name": "Farine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-2313.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Moutarde", "img": "https://img.cuisineaz.com/250x167/ingredients/all/moutarde-130.webp"}, {"name": "Chapelure", "img": "https://img.cuisineaz.com/250x167/ingredients/all/chapelure-29.webp"}, {"name": "Persil", "img": "https://img.cuisineaz.com/250x167/ingredients/all/persil-159.webp"}], "instructions": ["Faites cuire les pâtes dans une casserole d'eau bouillante salée, égouttez-les et réservez-les.", "Préchauffez votre four th.6 (180°C). Dans une casserole, faites fondre la moitié du beurre, puis versez la farine sans cesser de mélanger. Incorporez progressivement le lait, toujours en mélangeant, jusqu’à épaississement. Ajoutez la moutarde et le sel, puis continuez de mélanger pendant 2 à 3 min. Terminez la béchamel au fromage en intégrant les 3/4 du cheddar râpé. Remuez jusqu'à obtention d’une crème bien lisse.", "Mélangez les pâtes à la béchamel de manière à bien les enrober, puis transvasez le tout dans un plat à gratin. Faites fondre le reste de beurre, puis incorporez la chapelure et le cheddar râpé restant. Mélangez bien jusqu’à obtention d’une texture poudreuse semblable à un crumble. ", "Parsemez-en le dessus des pâtes, puis enfournez pour 30 min. Servez chaud, avec une feuille de persil, accompagné d’une généreuse salade verte."], "astuce": "Ce que l'on recherche en préparant un mac and cheese, c'est un moment de réconfort. Mais s'il était possible de réduire le nombre de calories, ce serait génial, non ? Tout d'abord, pensez à diminuer (un peu) la portion de cheddar, voire à utiliser des fromages râpés allégés, disponibles en magasin. Et pourquoi ne pas remplacer la moitié des macaronis par un légume de votre choix ? Utilisez également du lait écrémé et remplacez la farine par un peu de maïzena pour une béchamel sans beurre, avec une touche de noix de muscade."},
{"name": "Granola sans sucre", "ingredients": [{"name": "Flocon d'avoine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/flocons-d-avoines-232.webp"}, {"name": "Noix de cajou", "img": "https://img.cuisineaz.com/250x167/ingredients/all/noix-de-cajou-135.webp"}, {"name": "Amande(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/amande-3.webp"}, {"name": "Noisette(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/noisettes-347.webp"}, {"name": "Graine(s) de courge", "img": "https://img.cuisineaz.com/250x167/ingredients/all/graines-de-courges-2383.webp"}, {"name": "Graine(s) de tournesol", "img": "https://img.cuisineaz.com/250x167/ingredients/all/graines-de-tournesol-417.webp"}, {"name": "Huile de coco", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-de-coco-789.webp"}, {"name": "Cannelle en poudre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cannelle-en-poudre-6731.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Préchauffez le four à 180°C.", "Dans un saladier, mélangez les flocons d'avoine, les noix de cajou, les amandes, les noisettes, les graines de courge et les graines de tournesol.", "Ajoutez l'huile de coco fondue, la cannelle en poudre et la pincée de sel. Mélangez bien.", "Étalez le mélange sur une plaque de cuisson recouverte de papier sulfurisé.", "Enfournez pour 20 à 25 minutes, en remuant toutes les 5 minutes pour que le granola soit bien doré.", "Laissez refroidir avant de déguster."], "astuce": "Le granola sans sucre est un petit-déjeuner sain et équilibré, mais il est important de ne pas en abuser. Les noix et les graines sont riches en graisses et en calories, il est donc recommandé de ne pas dépasser une portion de 30g par jour. Vous pouvez également ajouter des fruits frais pour apporter des vitamines et des fibres à votre petit-déjeuner."},
{"name": "Crêpes avec 1 œuf", "ingredients": [{"name": "Farine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-2313.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Bière", "img": "https://img.cuisineaz.com/250x167/ingredients/all/biere-786.webp"}, {"name": "Huile", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-266.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Dans un saladier, mélangez la farine et le sel puis creusez un puits au centre.", "Séparez le blanc du jaune d’œuf et placez le jaune dans le puits. Mélangez et versez la bière au fur et à mesure. Ajoutez le lait et mélangez.", "Quand la pâte à crêpe est bien lisse, versez l’huile. Mélangez puis placez un torchon propre sur votre saladier avant de laisser reposer votre pâte à crêpe pendant environ 1 heure. ", "Quand la pâte est bien reposée, montez le blanc d'œuf en neige et ajoutez-le à la pâte à crêpe. Mélangez intimement en fouettant bien.", "Graissez votre poêle avec de l’huile végétale puis versez une bonne louche dans la poêle en veillant à ce que la pâte s’étale de façon uniforme sur toute la poêle. ", "Faites cuire votre pâte environ 1 min de chaque côté (il faut que la crêpe commence à dorer).", "Renouvelez l’opération jusqu’à épuisement de la pâte."], "astuce": "Cette recette de pâte à crêpe avec 1 œuf est une recette neutre que vous pouvez utiliser aussi bien pour réaliser des crêpes salées ou sucrées. En version salée : ajoutez une tranche de jambon et du fromage râpé. En version sucrée : confiture, pâte à tartiner ou sucre selon vos goûts !"},
{"name": "Glaçage au chocolat ", "ingredients": [{"name": "Chocolat pâtissier", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cholocat-patissier-3222.webp"}, {"name": "Beurre mou", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beure-mou-2840.webp"}, {"name": "Crème liquide", "img": "https://img.cuisineaz.com/250x167/ingredients/all/creme-liquide-3422.webp"}, {"name": "Sucre vanillé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-vanille-202.webp"}], "instructions": ["Prenez votre chocolat et cassez-le en morceaux. Placez-le dans un grand bol avec le beurre ramolli et coupez-le en morceaux. Ensuite, déposez ce bol dans une casserole remplie d’eau pour faire fondre le chocolat au bain marie. Mélangez bien à l’aide d’un fouet jusqu’à ce que le mélange de chocolat fondu et de beurre soit bien lisse et brillant. Retirez alors la casserole du feu et incorporez la crème liquide et le sucre vanillé tout en continuant de mélanger au fouet.", "Placez à nouveau la casserole sur feu doux et laissez chauffer au bain marie jusqu’à ce que la crème épaississe et devienne bien onctueuse. Votre au glaçage au chocolat est prêt ! ", "Utilisez-le rapidement pour napper vos desserts gourmands : des entremets, un gâteau au chocolat. Servez-vous en de ganache pour des macarons ou pour un biscuit roulé.", "Après avoir glacé vos pâtisseries, laissez la ganache refroidir complètement à température ambiante avant de déguster. Le glaçage au chocolat va refroidir, durcir et se figer."], "astuce": "Bien sûr, le chocolat contient des éléments nutritifs très intéressants pour notre santé : des minéraux comme le fer, le magnésium, le phosphore ou le zinc, mais aussi des vitamines. Il regorge aussi de polyphénols, qui sont des antioxydants essentiels pour lutter contre le vieillissement cellulaire. Toutefois, le glaçage est réalisé à partir de beurre et de crème, ce qui apporte beaucoup de matières grasses. Il convient donc de limiter sa consommation."},
{"name": "Roulé au nutella facile", "ingredients": [{"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Nutella", "img": "https://img.cuisineaz.com/250x167/ingredients/all/nutella-658.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Farine de blé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-de-ble-6877.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Préchauffez le four à 180°C (th. 6). ", "Séparez les blancs des jaunes d'œuf dans deux saladiers. Montez les blancs en neige ferme. Dans le second saladier, faites blanchir les jaunes d’œufs avec le sucre en poudre au fouet.", "Ajoutez la farine à la seconde préparation et mélangez à nouveau énergiquement. Incorporez délicatement les blancs en neige à l’aide d’une spatule. ", "Étalez la pâte à gâteaux sur une plaque à pâtisserie tapissée d’une feuille de papier sulfurisé. Enfournez la génoise pendant 10 min.", "À la sortie du four, posez la génoise sur un torchon propre et humide (côté papier). Enroulez-la puis attendez un peu. ", "Déroulez-la ensuite et décollez-la facilement du papier sulfurisé. Tartinez-la de nutella, enroulez à nouveau. Taillez les extrémités et réservez au frais jusqu'à dégustation."], "astuce": "Ce gâteau est assez riche, vous pouvez toutefois atténuer un peu cela en le surmontant de fruits frais ou en le servant avec une salade de fruits de saison ! "},
{"name": "Pâte à tartiner sans sucre", "ingredients": [{"name": "Chocolat pâtissier noir", "img": "https://img.cuisineaz.com/250x167/ingredients/all/chocolat-amer-7211.webp"}, {"name": "Noisette(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/noisettes-347.webp"}, {"name": "Amande(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/amande-3.webp"}, {"name": "Extrait de vanille", "img": "https://img.cuisineaz.com/250x167/ingredients/all/extrait-de-vanille-775.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Préchauffez le four à 150° C. Déposez les noisettes et les amandes sur une plaque tapissée de papier cuisson et enfournez-les pendant 15 minutes.", "Pendant ce temps, faites fondre le chocolat au bain marie. Maintenez-le au chaud pour ne pas qu’il durcisse à nouveau.", "Laissez tiédir puis mondez les noisettes. Pour cela, saisissez-en une petite poignée dans la paume de la main et frottez-les entre elles. ", "Mixez ensemble les noisettes mondées, les amandes, l’extrait de vanille et la pincée de sel. ", "Versez ensuite le chocolat fondu et mixez brièvement, jusqu’à l’obtention d’une pâte homogène.", "Versez la pâte à tartiner dans un bocal en verre. "], "astuce": "Dans de jolis pots décorés par vos soins, cette pâte à tartiner maison est un cadeau idéal fait avec amour à offrir aux gourmands de votre entourage !"},
{"name": "Marquisette citron", "ingredients": [{"name": "Citron jaune non traité", "img": "https://img.cuisineaz.com/250x167/ingredients/all/citron-jaune-304.webp"}, {"name": "Citron vert bio", "img": "https://img.cuisineaz.com/250x167/2023/09/13/i195999-filename-jpg.webp"}, {"name": "Sucre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-2678.webp"}, {"name": "Vin blanc sec", "img": "https://img.cuisineaz.com/250x167/ingredients/all/vin-blanc-sec-2666.webp"}, {"name": "Crémant d'alsace", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cremant-d-alsace-3419.webp"}, {"name": "Perrier", "img": "https://img.cuisineaz.com/250x167/ingredients/all/perrier-5500.webp"}, {"name": "Pulco citron", "img": "https://img.cuisineaz.com/250x167/ingredients/all/image-defaut.webp"}], "instructions": ["La veille au soir ou au plus tard le matin, lavez et coupez les citrons jaunes et verts en fins quartiers, mettez-les dans le fond d'un saladier, arrosez-les avec le vin blanc sec, le sucre et le Pulco citron, puis mélangez. Laissez les agrumes macérer jusqu'au soir et n'oubliez pas de mettre le Perrier et le crémant au frais.", "À l'heure de l'apéritif, ajoutez le crémant et le Perrier, puis servez le cocktail à la louche, dans des verres à cocktail aux bords \"givrés\" de citron et de sucre. "], "astuce": "Pour retrouver les saveurs d'agrumes de la Marquisette, mais sans alcool, vous pouvez réaliser un cocktail à base d'orange, de citron et de pomelo. Remplacez le vin et le crémant par de l'eau et de la limonade, par exemple. L'important est de laisser macérer les agrumes afin qu'ils libèrent toute leur saveur ! Attention, veillez à acheter des agrumes bio afin de ne pas ingérer de pesticides."},
{"name": "Sauce au chocolat", "ingredients": [{"name": "Chocolat à cuire", "img": "https://img.cuisineaz.com/250x167/ingredients/all/chocolat-a-cuire-6911.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Crème fraîche", "img": "https://img.cuisineaz.com/250x167/ingredients/all/creme-fraiche-a-fouetter-3622.webp"}], "instructions": ["Commencez par faire fondre le chocolat au bain marie. Pour cela, cassez le chocolat en morceaux et mettez-le dans un plat supportant la chaleur. Plongez ce plat jusqu'à moitié dans une casserole d'eau bouillante et laissez fondre votre chocolat doucement en tournant avec une spatule. ", "Ensuite, ajoutez-y le lait et le beurre coupé en morceaux. Lorsque le mélange est bien lisse et homogène, ajoutez le sucre en poudre et la crème fraîche. Portez à ébullition quelques secondes (la crème fraîche n'aime pas être portée à ébullition trop longtemps et trop fort) en remuant, puis retirez aussitôt du feu.", "Votre sauce au chocolat peut maintenant servir à napper vos gâteaux natures, vos crêpes, vos gaufres, vos pancakes? Vous pouvez aussi mettre votre sauce au chocolat dans un bol, pour venir y plonger des fruits frais ou des fruits au sirop... Bon appétit !"], "astuce": "Pour parfumer encore un peu plus votre sauce au chocolat, râpez une fève de tonka et mettez-en une petite pincée directement dans le chocolat fondu... Un délice ! Vous pouvez aussi y ajouter quelques tout petits morceaux de piment d'espelette, le mariage est juste divin ! Et enfin, vous pouvez remplacer le lait de vache par du lait de coco, il donnera une petite saveur exotique à votre sauce, et en plus, c'est parfait pour les intolérants au lactose."},
{"name": "Porridge crémeux à la banane", "ingredients": [{"name": "Flocon d'avoine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/flocons-d-avoines-232.webp"}, {"name": "Lait demi-écrémé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Banane(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/bananes-8162.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}], "instructions": ["Pelez les bananes bien mûres. Coupez-les en rondelles en mettant de côté pour le décor la moitié d’un fruit. Ecrasez le reste à la fourchette dans un grand bol.", "Versez le lait demi-écrémé dans une petite casserole et ajoutez-y les flocons d’avoine. Portez le tout à ébullition tout en mélangeant constamment à l’aide d’une cuillère en bois. Les flocons d’avoine vont se gorger de lait et gonfler peu à peu. Baissez le feu dès les premiers bouillons.", "Ajoutez alors les bananes écrasées et le sucre en poudre. Mélangez avec la cuillère en bois et laissez épaissir sur feu doux pendant 2 à 3 minutes.", "Répartissez le porridge crémeux à la banane dans des bols. Décorez avec les quelques rondelles de bananes que vous aviez conservé. Servez tiède le porridge crémeux à la banane."], "astuce": "Selon vos envies, vous pouvez rajouter quelques fruits secs comme des noix, des noisettes ou des amandes concassées. Apportez une touche chocolatée à votre porridge en ajoutant un peu de cacao à votre lait.\r\nVos bananes ne sont pas assez mûres ? Coupez-les en rondelles dans un bol puis placez-les quelques minutes au micro-ondes. Elles seront alors très faciles à écraser à la fourchette."},
{"name": "Strudel aux pommes", "ingredients": [{"name": "Pâte(s) feuilletée(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/pate-feuilletee-155.webp"}, {"name": "Pomme(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/pomme-167.webp"}, {"name": "Amande(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/amande-3.webp"}, {"name": "Raisins secs", "img": "https://img.cuisineaz.com/250x167/ingredients/all/raisin-sec-289.webp"}, {"name": "Cannelle", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cannelle-20.webp"}, {"name": "Rhum", "img": "https://img.cuisineaz.com/250x167/2021/11/19/i181666-rhum.webp"}, {"name": "Crème fraîche épaisse", "img": "https://img.cuisineaz.com/250x167/ingredients/all/crme-frache-paisse-4089.webp"}, {"name": "Sucre vanillé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-vanille-202.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Sucre glace", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-glace-270.webp"}], "instructions": ["La veille du jour de la préparation, faites tremper les raisins secs dans le rhum pour les hydrater. Réservez-les au réfrigérateur.", "Le jour même, préchauffez le four à 190°C ou thermostat 6.", "Rincez les pommes à l'eau claire et pelez-les. Taillez-les en fines lamelles. Concassez les amandes à l'aide d'un pilon ou au couteau.", "Égouttez les raisins secs. ", "Dans un saladier, mélangez les lamelles de pommes avec le sucre vanillé, la cannelle, les raisins, la crème fraîche et les amandes. ", "Déroulez la pâte feuilletée sur une surface plane et propre. Versez la préparation de strudel au centre de la pâte, en formant un rectangle en laissant environ 2 cm d'espace le long des bords. Puis, avec un couteau, taillez des bandes de part et d'autre. Rabattez-les en les croisant sur le dessus.", "Dorez au jaune d'œuf et enfournez pendant 25 min. ", "À la sortie du four, saupoudrez de sucre glace.", "Laissez refroidir 30 min avant de déguster."], "astuce": "Vous n'avez pas de rhum dans vos placards ? Vous pouvez le remplacer par une eau-de-vie de fruit de votre choix. Pour une version sans alcool, utilisez du thé ou même du jus de fruits (pomme ou raisin seront parfaits). Les plus gourmands servent le strudel tiède avec une boule de glace vanille ou une cuillère de crème fraîche épaisse."},
{"name": "Graines de Chia au lait de coco et mangues", "ingredients": [{"name": "Lait de coco", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-coco-290.webp"}, {"name": "Graine(s) de chia", "img": "https://img.cuisineaz.com/250x167/ingredients/all/graines-de-chia-497.webp"}, {"name": "Cassonade", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cassonade-394.webp"}, {"name": "Mangue(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/mangue-119.webp"}], "instructions": ["Mélanger les graines de chia avec le lait de coco et la cassonade la veille dans un bol. ", "Couvrir avec du film transparent et laisser reposer toute la nuit. ", "Le lendemain bien mélanger les graines de chia et disposer dans des verrines. ", "Préparer la mangue : éplucher et découper en cubes.", "Vous pouvez ensuite disposer la mangue directement sur vos graines.", "Bon appétit !", "Retrouvez la recette sur mon blog http://www.chezcachou.com/2016/10/graines-de-chia-au-lait-de-coco-et-mangues.html"], "astuce": "Pour cette recette de Graines de Chia au lait de coco et mangues, vous pouvez compter 5 minutes de préparation. Pour en savoir plus sur les aliments de cette recette de desserts, rendez-vous ici sur notre "},
{"name": "Matcha latte", "ingredients": [{"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Thé vert matcha (poudre)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/the-vert-matcha-poudre-607.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}], "instructions": ["Versez le lait dans une casserole. Faites-le chauffer à feu doux jusqu'à ce qu'il frémisse.", "Répartissez la moitié du lait chaud dans les tasses.", "Ajoutez dans chaque tasse le thé vert Matcha et le sucre en poudre puis mélangez bien jusqu'à obtenir des latte bien crémeux.", "Ajoutez le reste de lait chaud sur les latte et mélangez rapidement.", "Servez et sirotez de suite pendant que les Matcha latte sont encore chauds."], "astuce": "Pour cette recette de Matcha latte, vous pouvez compter 5 minutes de préparation. Pour en savoir plus sur les aliments de cette recette de desserts, rendez-vous ici sur notre "},
{"name": "Meringue simple", "ingredients": [{"name": "Blanc(s) d'œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/blanc-d-oeuf-446.webp"}, {"name": "Sucre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-2678.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Préchauffez le four th.3 (100°C). Dans un saladier, battez les blancs en neige ferme en y ajoutant le sel, à l'aide d'un batteur électrique ou d'un simple fouet. Ajoutez petit à petit le sucre (et la notion de « petit à petit » est très importante dans la réussite de vos meringues).", "Lorsque votre mélange blancs d'œufs-sucre est bien homogène, transvasez-le dans une poche à douilles puis formez des petits tas sur une plaque de cuisson recouverte de papier sulfurisé.", "Enfournez pendant 2 heures. Lorsque vos meringues sont bien cuites, sortez-les du four et laissez-les refroidir à température ambiante."], "astuce": "La meringue est un des grands classiques de la pâtisserie française. On la réalise à partir de deux ingrédients basiques et économiques : le sucre et les œufs. Le blanc d’œuf contenu dans la meringue est une excellente source de protéines de qualité et de micronutriments très intéressants pour la santé. En revanche, la meringue est aussi très riche en sucre, qu’il est préférable de consommer avec modération afin de ne pas favoriser la prise de poids ou la hausse de la glycémie. Pour confectionner un dessert équilibré, on peut par exemple accompagner la meringue de fromage blanc et de fruits frais."},
{"name": "Porridge aux flocons d’avoine", "ingredients": [{"name": "Flocon d'avoine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/flocons-d-avoines-232.webp"}, {"name": "Lait demi-écrémé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Sucre roux", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-roux-201.webp"}], "instructions": ["Dans une grande casserole, faites bouillir le lait demi-écrémé.", "Versez-y les flocons d’avoine en pluie. ", "Remuez avec une cuillère en bois jusqu'à ce que les flocons gonflent.", "Baissez alors le feu et continuez de mélanger jusqu’à la reprise de l’ébullition.", "Couvrez la casserole et laissez mijoter pendant 15 à 20 minutes, en mélangeant de temps en temps.", "Servez dans des bols ou des assiettes creuses et parsemez de sucre roux."], "astuce": "Vous pouvez parfumer votre porridge en glissant une gousse de vanille coupée en deux dans votre casserole de lait ou en utilisant de l’extrait d’arôme naturel de vanille. Vous préférez le chocolat ? Ajoutez un peu de cacao au lait ou décorez votre porridge de pépites de chocolat. Vous pouvez bien sûr agrémenter votre porridge de fruits frais : c'est délicieux pour le petit déjeuner !"},
{"name": "Croustade de pommes", "ingredients": [{"name": "Pomme(s) à cuire", "img": "https://img.cuisineaz.com/250x167/ingredients/all/image-defaut.webp"}, {"name": "Armagnac", "img": "https://img.cuisineaz.com/250x167/ingredients/all/armagnac-2130.webp"}, {"name": "Feuille(s) de filo", "img": "https://img.cuisineaz.com/250x167/ingredients/all/feuilles-de-filo-4290.webp"}, {"name": "Beurre fondu", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-fondu-6847.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}], "instructions": ["Préchauffez le four à 190°C.", "Coupez les pommes épluchées en lamelles et faites-les mariner avec l’armagnac dans un plat.", "Prenez les feuilles de pâte filo, beurrez-les et sucrez-les, puis déposez 6 feuilles filo les unes sur les autres dans un moule ou un cercle à tarte. Déposez ensuite les lamelles de pommes, puis les 6 autres feuilles filo dessus.", "Coupez le surplus de pâte qui dépasse et déposez-le sur la tarte, saupoudrez de sucre et ajoutez quelques cubes de beurre. Enfournez 30 minutes. Au terme de la cuisson, laissez refroidir et servez hors du moule."], "astuce": "Retrouvez également la recette de Croustade de pommes de Cyril Lignac en vidéo sur "},
{"name": "Frangipane au Thermomix", "ingredients": [{"name": "Poudre d'amandes", "img": "https://img.cuisineaz.com/250x167/ingredients/all/poudre-d-amande-426.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}, {"name": "Crème fleurette", "img": "https://img.cuisineaz.com/250x167/ingredients/all/creme-fleurette-2269.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}], "instructions": ["Dans le bol du Thermomix, versez le sucre en poudre, le beurre coupé en morceaux, la crème puis mélangez 20 sec en vitesse 4 en fonction sens inverse.", "Ajoutez la poudre d’amandes et mélangez 15 sec en vitesse 4 en fonction sens inverse. Ajoutez les œufs et mélangez 15 sec en vitesse 4 en fonction sens inverse. ", "Transvasez dans un récipient puis utilisez la crème frangipane à votre convenance. "], "astuce": "Cette crème frangipane est idéale pour garnir vos galettes des rois, dans vos tartes ou accompagner avec des fruits. Vous pouvez l’aromatiser de rhum, de vanille, ou de cannelle. \r\nRetrouvez d'autres "},
{"name": "Pâte à crêpes pour 4", "ingredients": [{"name": "Farine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-2313.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Sucre poudre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-poudre-6366.webp"}, {"name": "Huile", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-266.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Dans un saladier, mélangez la farine avec le sel et creusez un puits au centre. Versez 25 cl de lait et mélangez avec une spatule en bois. ", "Cassez ensuite les œufs dans un bol et fouettez-les jusqu’à ce qu’ils deviennent mousseux. Ajoutez-les à la pâte et mélangez bien. Ajoutez le reste du lait (25 cl) puis versez le sucre et l’huile. Recouvrez avec un torchon propre et laissez reposer la pâte à crêpes pendant environ 1 heure.", "Au bout d’1 heure, graissez votre poêle avec de l’huile végétale et versez une bonne louche de pâte dans votre crêpière (ou poêle). Attendez que les bords se décollent puis retournez votre crêpe. Renouvelez l’opération jusqu’à épuisement de la pâte à crêpes."], "astuce": "Vous pouvez ajouter une c. à café d’arôme de vanille dans la pâte à crêpe ou bien de fleur d’oranger pour parfumer votre pâte à crêpe. Afin de conserver vos crêpes au chaud, placez un papier aluminium par-dessus l’assiette dans laquelle vous les déposez après cuisson."},
{"name": "Riz au lait au four", "ingredients": [{"name": "Riz rond", "img": "https://img.cuisineaz.com/250x167/ingredients/all/riz-rond-6837.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}, {"name": "Sucre vanillé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-vanille-202.webp"}], "instructions": ["Préchauffez le four th.6 (180°C).", "Beurrez un plat à gratin. Déposez le riz rond préalablement rincé au fond en une couche régulière. Mélangez le sucre en poudre et le lait, puis versez le tout sur le riz. Saupoudrez le dessus de sucre vanillé.", "Enfournez pour 2 heures.", "Dégustez votre riz au lait chaud, tiède ou froid selon vos préférences."], "astuce": "Ce qui fait tout l'intérêt du riz au lait, c'est la façon dont vous le parfumez ! La gousse de vanille reste un grand classique, mais ce n'est pas la seule option : la cannelle en poudre, le mélange d'épices pour pain d'épices ou la fève tonka apporteront une touche d'originalité bienvenue. Vous pouvez aussi opter pour un riz au lait au four cacaoté, en faisant fondre dans le lait 220 g de chocolat noir (et en supprimant le sucre)."},
{"name": "crêpe marocaine msemen", "ingredients": [{"name": "Semoule fine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/semoule-fine-7454.webp"}, {"name": "Farine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-2313.webp"}, {"name": "Sel fin", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-fin-6901.webp"}, {"name": "Eau tiède", "img": "https://img.cuisineaz.com/250x167/ingredients/all/eau-tiede-6868.webp"}, {"name": "Huile neutre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-neutre-8822.webp"}], "instructions": ["Le msemen marocain est une galette arabe particulièrement appétissante ! Miam !", "Commencez par préparer la pâte. Mélangez la farine, la semoule et le sel. Idéalement faites ce mélange dans un robot pour une pâte homogène à vitesse 1. Versez l'eau petit à petit et lorsque la pâte forme une boule, passez en vitesse 2 durant 10 minutes pour qu'elle soit bien pétrie. Si vous le faites à la main, ne négligez pas le pétrissage, sinon votre pâte ne sera pas assez élastique.", "Préparez votre plan de travail afin de pouvoir déposer votre pâte et en faire des boules de 120 grammes. Prenez un pinceau en silicone et enduisez toutes les boules d'huile neutre.", "Huilez bien vos mains, et aplatissez chaque boule jusqu'à obtenir une pâte la plus fine possible. Veillez bien à ce que la pâte ne se déchire pas.", "Saupoudrez une feuille de pâte obtenue avec de la semoule fine. Rabattez les bords vers le milieu et saupoudrez de nouveau de semoule. Faites la même chose de façon à obtenir un carré.", "Prenez une deuxième feuille de pâte, saupoudrez la également de semoule. Posez au centre de cette feuille le carré de pâte fait préalablement, saupoudrez de semoule et recommencer le pliage jusqu'à obtention d'un nouveau carré.", "Recommencez avec l'ensemble des feuilles de pâte. Vous obtenez ainsi 6 carrés de pâte formés par ces différentes feuilles. Aplatissez chacun d'eux afin d'obtenir ne épaisseur d'environ 5 mm.", "Pour les farcir, prenez une grosse cuillère en bois, et posez délicatement votre farce au centre du msemen marocain. Attention, pour ne pas déchirer votre pâte à crepe marocaine, votre farce doit être froide ! Si elle est chaude, elle fera fondre votre pâte. Repliez délicatement les 4 coins de façon à reformer un carré. ", "Faites chauffer votre poêle avec une goute d'huile d'olive, il faut qu'elle soit très chaude pour éviter que votre pâte à crepe marocaine msemen n'accroche. Vous pouvez maintenant procéder à la cuisson du msemen farci durant 2 à 3 minutes sur chaque face.", "Astuce : vous pouvez en préparer en quantité, le msemen farci se conserve très facilement au réfrigérateur dans du papier aluminium ! ", "Cette recette accompagnera toute la période du Ramadan ! Miam !"], "astuce": "Pour cette recette de crêpe marocaine msemen, vous pouvez compter 15 minutes de préparation. Pour en savoir plus sur les aliments de cette recette de desserts, rendez-vous ici sur notre "},
{"name": "Les Zézettes de Sète : recette inspirée des biscuits ZEZETTE® de la société ZEZETTE LA BELLE EPOQUE", "ingredients": [{"name": "Farine tamisée", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-tamisee-6878.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Muscat de Frontignan", "img": "https://img.cuisineaz.com/250x167/ingredients/all/muscat-de-frontignan-5234.webp"}, {"name": "Huile d'olive", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-d-olive-254.webp"}, {"name": "Fleur d'oranger", "img": "https://img.cuisineaz.com/250x167/ingredients/all/fleur-d-oranger-490.webp"}, {"name": "Extrait de vanille", "img": "https://img.cuisineaz.com/250x167/ingredients/all/extrait-de-vanille-775.webp"}, {"name": "Levure chimique", "img": "https://img.cuisineaz.com/250x167/ingredients/all/levure-chimique-265.webp"}], "instructions": ["Préchauffez le four à 180° en chaleur tournante.", "Dans un saladier, mélangez le sucre en poudre avec le muscat, la fleur d’oranger, l’huile et la vanille.", "Dans un autre saladier, mélangez la farine tamisée avec la levure.", "Versez petit à petit le premier mélange liquide dans le second jusqu’à obtenir une boule de pâte.", "Découpez un petit morceau de pâte puis former un boudin aux extrémités pointues.", "Roulez le boudin dans du sucre en poudre puis disposer sur une plaque recouverte de papier cuisson.", "Renouvelez les opérations jusqu’à remplir la plaque.", "Enfournez pour 25 minutes de cuisson jusqu’à ce que les Zézettes soient bien dorées : c’est prêt !"], "astuce": "Laissez refroidir les Zézettes à la sortie du four avant dégustation. Idéales pour l’heure du café ou du thé !"},
{"name": "Galette à la frangipane au chocolat", "ingredients": [{"name": "Chocolat pâtissier", "img": "https://img.cuisineaz.com/250x167/ingredients/all/cholocat-patissier-3222.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}, {"name": "Sucre semoule", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-semoule-6804.webp"}, {"name": "Poudre d'amandes", "img": "https://img.cuisineaz.com/250x167/ingredients/all/poudre-d-amande-426.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}, {"name": "Pâte feuilletée(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/pates-feuilletes-5819.webp"}, {"name": "Jaune(s) d'œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/jaune-d-oeuf-518.webp"}], "instructions": ["Préchauffez le four th.7 (200°C). ", "Travaillez le beurre afin qu’il ramollisse. Faites fondre au bain-marie le chocolat et incorporez le beurre. Mélangez jusqu’à ce que la sauce devienne lisse. ", "Dans un saladier, mélangez la poudre d’amandes avec le sucre. Cassez-y les œufs un à un et mélangez. Versez cette préparation sur le chocolat. Remuez.", "Foncez un moule à tarte préalablement beurré avec une des pâtes feuilletées. Garnissez avec la frangipane au chocolat. Couvrez avec le second disque de pâte feuilletée et soudez les bordures avec un peu d’eau tiède. Marquez le bord à l’aide d’une fourchette pour une jolie finition.", "Badigeonnez la galette avec un jaune d’œuf. Dessinez des croisillons sur le dessus avec un couteau. ", "Enfournez votre galette à la frangipane au chocolat pour 30 min. Laissez tiédir avant de servir."], "astuce": "Pour une recette plus légère, vous pouvez associer la crème d'amandes chocolatée à des fruits. Optez, par exemple, pour des lamelles de poires ou quelques framboises pour une galette des rois gourmande et originale."},
{"name": "Pâte à tartiner légère", "ingredients": [{"name": "Chocolat noir 70%", "img": "https://img.cuisineaz.com/250x167/ingredients/all/chocolat-amer-7211.webp"}, {"name": "Noisette(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/noisettes-347.webp"}, {"name": "Miel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/miel-125.webp"}, {"name": "Lait végétal", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Huile de tournesol", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-de-tournesol-1489.webp"}, {"name": "Extrait de vanille", "img": "https://img.cuisineaz.com/250x167/ingredients/all/extrait-de-vanille-775.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}], "instructions": ["Préchauffez le four à 150°C. Sur une plaque tapissée de papier cuisson, déposez les noisettes et enfournez pour 15 minutes. ", "À la sortie du four, laissez tiédir puis mondez les noisettes. Pour cela, frottez-les les unes contre les autres dans la paume de vos mains. ", "Mixez les noisettes avec la pincée de sel pendant plusieurs minutes à forte puissance, jusqu’à obtenir une purée. Versez dans un saladier. ", "Mixez le chocolat et déposez-le au-dessus de la purée de noisettes. ", "Dans une casserole, portez le lait végétal, l’extrait de vanille et le miel à ébullition. Versez au-dessus de la purée de noisettes et du chocolat mixé. ", "Mélangez bien, couvrez et laissez reposer 5 minutes. ", "Mélangez à nouveau et ajoutez l’huile. Versez la pâte dans un bocal hermétique."], "astuce": "Pour gagner du temps, vous pouvez acheter des noisettes déjà torréfiées et mondées. On en trouve facilement dans les rayons « vrac » des supermarchés ou des magasins bio. Il est aussi possible d’utiliser directement de la poudre de noisettes."},
{"name": "Msemen", "ingredients": [{"name": "Farine de blé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-de-ble-6877.webp"}, {"name": "Semoule fine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/semoule-fine-7454.webp"}, {"name": "Levure boulangère", "img": "https://img.cuisineaz.com/250x167/ingredients/all/levure-boulangere-7576.webp"}, {"name": "Sel", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sel-268.webp"}, {"name": "Eau tiède", "img": "https://img.cuisineaz.com/250x167/ingredients/all/eau-tiede-6868.webp"}, {"name": "Beurre ramolli", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beure-ramolli-2841.webp"}, {"name": "Huile d'olive", "img": "https://img.cuisineaz.com/250x167/ingredients/all/huile-d-olive-254.webp"}, {"name": "Semoule fine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/semoule-fine-7454.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}], "instructions": ["Dans un saladier, placez le sel puis la farine de blé, la semoule fine, la levure boulangère (préalablement délayée dans un petit verre d’eau tiède, si elle est déshydratée). Veillez bien à ce que le sel n’entre pas en contact avec la levure boulangère, qui risquerait de l’empêcher de lever.", "Versez l’eau tiède puis pétrissez la pâte jusqu’à obtenir une consistance souple et non collante. N’hésitez pas à rajouter un peu de farine de blé si votre pâte est trop humide, ou d’eau si elle vous semble trop sèche. Laissez reposer la pâte à msemen pendant 30 minutes en la couvrant d’un torchon propre.", "Dans un bol, mélangez à la fourchette le beurre ramolli, coupé en dés et l’huile d’olive. Vous obtiendrez une pâte un peu collante. Formez des petites boules de taille homogène avec la pâte à msemen. Etalez-les finement, de manière circulaire, sur votre plan de travail préalablement huilé. Déposez une boule du mélange beurre et huile d’olive et écrasez-la du la pâte. Saupoudrez d’un peu de semoule fine. Repliez alors la pâte sur elle-même à la manière d’un portefeuille.", "Faites chauffer une noisette de beurre dans une poêle ou une crêpière puis faites-y dorer les msemen pendant 3 à 4 minutes sur chaque face. Les msemen doivent être bien dorés. Servez-les accompagnés d’un peu de miel pour le goûter ou d’une farce de viande hachée et de légumes pour un repas complet."], "astuce": "Pour plus de facilité, vous pouvez pétrir votre pâte à l’aide d’un robot ménager équipé du crochet pétrisseur."},
{"name": "Sirop de sucre", "ingredients": [{"name": "Sucre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-2678.webp"}, {"name": "Eau", "img": "https://img.cuisineaz.com/250x167/ingredients/all/eau-330.webp"}], "instructions": ["Dans une petite casserole, faites chauffer le sucre et l’eau jusqu’à ce que le mélange frémisse.", "Quand le sucre est bien fondu et qu’il commence à brunir, retirez la casserole du feu et réservez le temps que cela refroidisse.", "Placez au frigo jusqu’à complet refroidissement et utilisez le sirop de sucre pour vos préparations."], "astuce": "Le sirop de sucre se conserve pendant 1 mois au réfrigérateur. Vous pouvez l’utiliser pour préparer des apéritifs ou bien pour réaliser des pâtisseries. Vous pouvez utiliser le sirop de sucre en remplacement du sirop de sucre de canne."},
{"name": "Mug cake au Nesquik", "ingredients": [{"name": "Farine", "img": "https://img.cuisineaz.com/250x167/ingredients/all/farine-2313.webp"}, {"name": "Nesquik", "img": "https://img.cuisineaz.com/250x167/ingredients/all/nesquik-5248.webp"}, {"name": "Sucre en poudre", "img": "https://img.cuisineaz.com/250x167/2022/12/21/i190678-shutterstock-1708672240.webp"}, {"name": "Beurre", "img": "https://img.cuisineaz.com/250x167/ingredients/all/beurre-227.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Œuf(s)", "img": "https://img.cuisineaz.com/250x167/ingredients/all/oeuf-141.webp"}], "instructions": ["Découpez le beurre en dés et déposez-les dans un mug ou une grande tasse. Faites-les fondre au four à micro-ondes pendant 30 secondes. Ajoutez alors l'œuf entier et le sucre en poudre. Mélangez à la fourchette pour bien fouetter la préparation.", "Incorporez ensuite le Nesquik et remuez à nouveau. Ajoutez la farine et le lait. Mélangez bien.", "Faites cuire le mug cake au four à micro-ondes pendant 50 secondes à puissance maximale. Laissez le mug cake refroidir quelques minutes puis parsemez-le de quelques copeaux de chocolat pour plus de gourmandise. Dégustez le mug cake au Nesquik immédiatement, en plongeant votre cuillère directement dans la tasse."], "astuce": "En faisant cuire votre mug cake au Nesquik pendant 50 secondes, vous obtenez un gâteau gourmand. Vous préférez un mug cake avec une texture plus fondante à coeur ? Réduisez le temps de cuisson au micro-ondes à 40 secondes. Le centre du mug cake sera à peine cuit et encore légèrement coulant."},
{"name": "Nappage chocolat blanc", "ingredients": [{"name": "Chocolat blanc", "img": "https://img.cuisineaz.com/250x167/ingredients/all/chocolat-blanc-3396.webp"}, {"name": "Sucre glace", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-glace-270.webp"}, {"name": "Lait", "img": "https://img.cuisineaz.com/250x167/ingredients/all/lait-de-vache-ou-lait-vegetal-9589.webp"}, {"name": "Sucre vanillé", "img": "https://img.cuisineaz.com/250x167/ingredients/all/sucre-vanille-202.webp"}], "instructions": ["Faites fondre le chocolat blanc au bain-marie. Pour cela, cassez le chocolat en morceaux et déposez-le dans un plat supportant la chaleur. Plongez ensuite ce plat jusqu'à moitié dans une casserole d'eau bouillante. Dès que le chocolat blanc est bien fondu, lisse et brillant, retirez la casserole du feu et ajoutez-y le sucre glace (ou sucre cristallisé) et le sucre vanillé. Remuez bien à l’aide d’un fouet jusqu’à obtenir une crème bien lisse sans grumeaux.", "Laissez tiédir le nappage au chocolat blanc pendant 5 à 10 min à température ambiante. Puis nappez votre dessert de ce glaçage. Placez-le ensuite au réfrigérateur, pendant 1 heure minimum, afin que le glaçage durcisse et se fige.", "Sortez votre recette du frigo 10 minutes avant la dégustation."], "astuce": "Pour varier les plaisirs des yeux, vous pouvez utiliser des colorants alimentaires ! Fun et sympas, ils rendront votre glaçage rouge, vert, bleu, rose, violet... Parfait pour mettre plein d'étoiles dans les yeux de vos chères petites têtes blondes ! Alors amusez-vous et laissez parler votre créativité !"}
]